[
  {
    "title": "American Psycho",
    "author": "Bret Easton Ellis",
    "publication_year": 1991,
    "document_type": "Libro",
    "num_pages": 399,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "«La vida era como un lienzo en blanco, un cliché, un culebrón. Me sentía letal, al borde de la histeria. Mis ansias nocturnas de sangre inundaban también mis días y tuve que dejar la ciudad. Mi máscara de cordura amenazaba con desaparecer. Para mí era la estación más dura y necesitaba vacaciones.» El sofisticado, inteligente y vanidoso Patrick Bateman trabaja en Wall Street, idolatra al joven magnate Donald Trump, cena en los restaurantes de moda de Nueva York y es capaz de distinguir un traje Armani a cincuenta metros de distancia. También le gusta violar, torturar, asesinar y desmembrar. American Psycho, la novela más polémica de Bret Easton Ellis, se ha convertido en el reflejo más descarnado de la sociedad hipermaterialista de finales de los 80 y en una de las obras maestras de finales del siglo XX. Bret Easton Ellis lanza una crítica corrosiva hacia el egoísmo y la depravación del capitalismo exacerbado: un retrato desolador, irónico y rabiosamente vigente de un mundo al borde del colapso en el que todavía vivimos.",
    "category_1": "Sátira",
    "category_2": "Horror",
    "price": 9.25,
    "url_image": "https://i0.wp.com/27.media.tumblr.com/tumblr_lvz51tZLXG1qcbotho1_400.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Arcanum ilimitado",
    "author": "Brandon Sanderson",
    "publication_year": 2017,
    "document_type": "Libro",
    "num_pages": 784,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Ahora este espectacular volumen recopila, por primera vez, nueve relatos y novelas cortas representativos de cada uno de esos mundos, con sus distintos sistemas de magia. La colección del Cosmere abarca los límites conocidos del universo de Sanderson -incluida una novela corta inédita de El Archivo de las Tormentas, Bailarina del Filo-, así como ilustraciones, notas... y secretos.",
    "category_1": "Fantasía",
    "category_2": "Aventuras",
    "price": 7.12,
    "url_image": "https://m.media-amazon.com/images/I/81YeIc587LL.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Battle Royale",
    "author": "Koushun Takami",
    "publication_year": 1999,
    "document_type": "Libro",
    "num_pages": 688,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "En la República del Gran Oriente Asiático está prohibido el rock, esa música decadente. Los  jóvenes crecen en un estado totalitario y controlador que promueve la competitividad. Como medida de control de rebeliones, la administración pone en marcha el Programa: cada año, 50 clases de distintos institutos son elegidas para luchar a muerte en la BATTLE ROYALE. Los alumnos elegidos son aislados en una isla. Las normas del juego son estrictas: no pueden escapar, no pueden contactar con el exterior, y solo puede quedar uno. Todo está permitido para sobrevivir. Empieza el juego. Empieza BATTLE ROYALE.",
    "category_1": "Ficción",
    "category_2": "Suspense",
    "price": 4.99,
    "url_image": "https://m.media-amazon.com/images/I/71PzZ+f6AdL._AC_UF1000,1000_QL80_.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Palabras Radiantes",
    "author": "Brandon Sanderson",
    "publication_year": 2015,
    "document_type": "Libro",
    "num_pages": 1248,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Los Caballeros Radiantes deben volver a alzarse. Los antiguos juramentos por fin se han pronunciado. Los hombres buscan lo que se perdió. Temo que la búsqueda los destruya. Es la naturaleza de la magia. Un alma rota tiene grietas donde puede colarse algo más. Las potencias, los poderes de la creación misma, pueden abrazar un alma rota, pero tambien pueden ampliar sus fisuras. El Corredor del Viento está perdido en una tierra quebrada, en equilibro entre la venganza y el honor. La Tejedora de Luz, lentamente consumida por su pasado, busca la mentira en la que debe convertirse. El Forjador de Vínculos, nacido en la sangre y la muerte, se esfuerza ahora por reconstruir lo que fue destruido. La Exploradora, a caballo entre los destinos de dos pueblos, se ve obligada a elegir entre una muerte lenta y una terrible traición a todo en lo que cree. Ya es hora",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 12.34,
    "url_image": "https://m.media-amazon.com/images/I/81LBim3i3HL.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Elantris",
    "author": "Brandon Sanderson",
    "publication_year": 2016,
    "document_type": "Libro",
    "num_pages": 800,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Bienvenidos a la ciudad de Elantris, la poderosa y bella capital de Arelon llamada «la ciudad de los dioses». Antaño famosa sede de inmortales, lugar repleto de poderosa magia, Elantris ha caído en desgracia. Ahora solo acoge a los nuevos «muertos en vida», postrados en una insufrible «no-vida» tras una misteriosa y terrible transformación. Un matrimonio de Estado destinado a unir los reinos de Arelon y Teod se frustra, ya que el novio, Raoden, el príncipe de Arelon, sufre inesperadamente la Transformación, se convierte en un «muerto en vida» y debe refugiarse en Elantris. Su reciente esposa, la princesa Sarene de Teod, creyéndolo muerto, se ve obligada a incorporarse a la vida de Arelon y su nueva capital, Kae. Mientras, el embajador y alto sacerdote de otro reino vecino, Fjordell, usará su habilidad política para intentar dominar Arelod y Teod con el propósito de someterlos a su emperador y su dios.",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 9.49,
    "url_image": "https://m.media-amazon.com/images/I/81XE08B76cL._SL1500_.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Viento y Verdad",
    "author": "Brandon Sanderson",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 1408,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Dalinar Kholin desafió al malvado dios Odium a un duelo de campeones en el que se decidirá el futuro de Roshar. Los Caballeros Radiantes solo tienen diez días para prepararse... y la repentina ascensión del taimado e implacable Taravangian al puesto de Odium lo ha sumido todo en una tremenda confusión. La lucha desesperada prosigue simultáneamente a lo largo y ancho del mundo: Adolin en Azimir, Sigzil y Venli en las Llanuras Quebradas y Jasnah en Ciudad Thaylen. El exasesino Seth deberá purgar Shinovar, su tierra natal, de la oscura influencia de los Deshechos. Lo acompaña Kaladin, que afronta una nueva batalla ayudando a Seth a combatir sus propios demonios... y tendrá que hacer lo mismo con Ishar, el demente Heraldo del Todopoderoso. Al mismo tiempo, Shallan, Renarin y Rlain se esfuerzan en desentrañar el misterio que hay tras la Deshecha Ba-Ado-Mishram, el de qué papel tuvo en la esclavización de la especie cantora y en el hecho de que los antiguos Caballeros Radiantes mataran a sus spren. Y Dalinar y Navani buscan una ventaja contra el campeón de Odium que solo puede hallarse en el Reino Espiritual, donde el recuerdo y la posibilidad se combinan en el caos. El destino de todo el Cosmere pende de un hilo.",
    "category_1": "Fantasía",
    "category_2": "Ciencia Ficción",
    "price": 15.19,
    "url_image": "https://m.media-amazon.com/images/I/81DLc9qfseL._SY466_.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El camino de los reyes",
    "author": "Brandon Sanderson",
    "publication_year": 2022,
    "document_type": "Libro",
    "num_pages": 1200,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Anhelo los días previos a la Última Desolación. Los días en que los Heraldos nos abandonaron y los Caballeros Radiantes se giraron en nuestra contra. Un tiempo en que aún había magia en el mundo y honor en el corazón de los hombres. El mundo fue nuestro, pero lo perdimos. Probablemente no hay nada más estimulante para las almas de los hombres que la victoria. ¿O tal vez fue la victoria una ilusión durante todo ese tiempo? ¿Comprendieron nuestros enemigos que cuanto más duramente luchaban, más resistíamos nosotros? Quizá vieron que el fuego y el martillo tan solo producían mejores espadas. Pero ignoraron el acero durante el tiempo suficiente para oxidarse. Hay cuatro personas a las que observamos. La primera es el médico, quien dejó de curar para convertirse en soldado durante la guerra más brutal de nuestro tiempo. La segunda es el asesino, un homicida que llora siempre que mata. La tercera es la mentirosa, una joven que viste un manto de erudita sobre un corazón de ladrona. Por último está el alto príncipe, un guerrero que mira al pasado mientras languidece su sed de guerra. El mundo puede cambiar. La potenciación y el uso de las esquirlas pueden aparecer de nuevo, la magia de los días pasados puede volver a ser nuestra. Esas cuatro personas son la clave. Una de ellas nos redimirá. Y una de ellas nos destruirá.",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 12.34,
    "url_image": "https://m.media-amazon.com/images/I/81yNw7TJDOL._SL1500_.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Desafiante",
    "author": "Brandon Sanderson",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 464,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Spensa ha salido de la ninguna-parte, pero lo que vio en el espacio la ha cambiado para siempre. Se enfrentó a los zapadores y por fin obtuvo respuestas a las preguntas que se hacía sobre sus propios y extraños dones citónicos. Pero la Supremacía no ha desistido en su lucha por el dominio galáctico mientras ella no estaba. El equipo de Spensa, el Escuadrón Cielo, logró resistir ante Winzik y hasta sumar aliados a su causa, pero es cuestión de tiempo que la humanidad y el resto de la galaxia caigan. Derrotar a sus enemigos pondrá a prueba todo el conocimiento que Spensa reunió en la ninguna-parte. En este libro final de la saga, la humanidad se liberará o caerá para siempre.",
    "category_1": "Ciencia Ficción",
    "category_2": "Space Opera",
    "price": 9.49,
    "url_image": "https://m.media-amazon.com/images/I/81E0NZL7gXL.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Danzante del Filo",
    "author": "Brandon Sanderson",
    "publication_year": 2016,
    "document_type": "Libro",
    "num_pages": 272,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Tres años atrás, Lift le pidió a una diosa que detuviese su envejecimiento, un deseo que ella creía concedido. Ahora, en 'Danzante del Filo', la apenas adolescente y recién Caballera Radiante descubre que el tiempo no se detiene para nadie. Aunque el joven joven emperador azishiano le garantizase su seguridad de su ejecutor, que ella solo conoce como Oscuridad, la vida en la corte está sofocando el espíritu libre de Lift, quien no puede evitar dirigirse a Yeddaw cuando escucha que el implacable Oscuridad se encuentra allí dando caza a gente como ella con poderes recientemente descubiertos. Los oprimidos en Yeddaw no tienen defensor, y Lift sabe que debe aceptar esta increíble responsabilidad.",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 5.48,
    "url_image": "https://archive.org/services/img/2.5-danzante-del-filo-brandon-sanderson/full/pct:200/0/default.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Juramentada",
    "author": "Brandon Sanderson",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 1408,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "La humanidad se enfrenta a una nueva Desolación con el regreso de los Portadores del Vacío, un enemigo tan grande en número como en sed de venganza. La victoria fugaz de los ejércitos alezi de Dalinar Kholin ha tenido consecuencias: el enemigo parshendi ha convocado la violenta tormenta eterna, que arrasa el mundo y hace que los hasta ahora pacíficos parshmenios descubran con horror que llevan un milenio esclavizados por los humanos. Al mismo tiempo, en una desesperada huida para alertar a su familia de la amenaza, Kaladin se pregunta si la repentina ira de los parshmenios está justificada. Entretanto, en la torre de la ciudad de Urithiru, a salvo de la tormenta, Shallan Davar investiga las maravillas de la antigua fortaleza de los Caballeros Radiantes y desentierra oscuros secretos que acechan en las profundidades. Dalinar descubre entonces que su sagrada misión de unificar su tierra natal de Alezkar era corta de miras. A menos que todas las naciones sean capaces de unirse y dejar de lado el pasado sangriento de Dalinar, ni siquiera la restauración de los Caballeros Radiantes conseguirá impedir el fin de la civilización.",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 12.34,
    "url_image": "https://images-eu.ssl-images-amazon.com/images/I/811sxfgzYDL._AC_UL600_SR600,600_.jpg",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El ritmo de la guerra",
    "author": "Brandon Sanderson",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 1408,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Hay secretos que hemos guardado mucho tiempo. Vigilantes. Insomnes. Eternos. Y pronto dejarán de ser nuestros. La Una que es Tres busca, sin saberlo, el alma capturada. El spren aprisionado, olvidado hace mucho tiempo. ¿Puede liberar su propia alma a tiempo de hallar el conocimiento que condena a todos los pueblos de Roshar? El Soldado Caído acaricia y ama la lanza, incluso mientras el arma hiende su propia carne. Camina siempre hacia delante, siempre hacia la oscuridad, sin luz. No puede llevar consigo a nadie, salvo aquello que él mismo puede avivar. La Hermana Derrumbada comprende sus errores y piensa que ella misma es un error. Parece muy alejada de sus antepasados, pero no comprende que son quienes la llevan a hombros. Hacia la victoria, y hacia ese silencio, el más importante de todos. Y la Madre de Máquinas, la más crucial de todos ellos, danza con mentirosos en un gran baile. Debe desenmascararlos, alcanzar sus verdades ocultas y entregarlas al mundo. Tiene que reconocer que las peores mentiras son las que se cuenta a sí misma. Si lo hace, nuestros secretos por fin se convertirán en verdades.",
    "category_1": "Fantasía",
    "category_2": "",
    "price": 12.34,
    "url_image": "https://m.media-amazon.com/images/I/81AlZiJFtUL._SL1500_.jpg",
    "url_document": null,
    "slug": null
  }
]
