[
  {
    "title": "American Psycho",
    "author": "Bret Easton Ellis",
    "publication_year": 1991,
    "document_type": "Libro",
    "num_pages": 399,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "«La vida era como un lienzo en blanco, un cliché, un culebrón. Me sentía letal, al borde de la histeria. Mis ansias nocturnas de sangre inundaban también mis días y tuve que dejar la ciudad. Mi máscara de cordura amenazaba con desaparecer. Para mí era la estación más dura y necesitaba vacaciones.» El sofisticado, inteligente y vanidoso Patrick Bateman trabaja en Wall Street, idolatra al joven magnate Donald Trump, cena en los restaurantes de moda de Nueva York y es capaz de distinguir un traje Armani a cincuenta metros de distancia. También le gusta violar, torturar, asesinar y desmembrar. American Psycho, la novela más polémica de Bret Easton Ellis, se ha convertido en el reflejo más descarnado de la sociedad hipermaterialista de finales de los 80 y en una de las obras maestras de finales del siglo XX. Bret Easton Ellis lanza una crítica corrosiva hacia el egoísmo y la depravación del capitalismo exacerbado: un retrato desolador, irónico y rabiosamente vigente de un mundo al borde del colapso en el que todavía vivimos.",
    "category_1": "Sátira",
    "category_2": "Terror",
    "price": 9.25,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Arcanum ilimitado",
    "author": "Brandon Sanderson",
    "publication_year": 2016,
    "document_type": "Libro",
    "num_pages": 784,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Ahora este espectacular volumen recopila, por primera vez, nueve relatos y novelas cortas representativos de cada uno de esos mundos, con sus distintos sistemas de magia. La colección del Cosmere abarca los límites conocidos del universo de Sanderson -incluida una novela corta inédita de El Archivo de las Tormentas, Bailarina del Filo-, así como ilustraciones, notas... y secretos.",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 7.12,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Battle Royale",
    "author": "Koushun Takami",
    "publication_year": 1999,
    "document_type": "Libro",
    "num_pages": 688,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "En la República del Gran Oriente Asiático está prohibido el rock, esa música decadente. Los  jóvenes crecen en un estado totalitario y controlador que promueve la competitividad. Como medida de control de rebeliones, la administración pone en marcha el Programa: cada año, 50 clases de distintos institutos son elegidas para luchar a muerte en la BATTLE ROYALE. Los alumnos elegidos son aislados en una isla. Las normas del juego son estrictas: no pueden escapar, no pueden contactar con el exterior, y solo puede quedar uno. Todo está permitido para sobrevivir. Empieza el juego. Empieza BATTLE ROYALE.",
    "category_1": "Ficción",
    "category_2": "Suspense",
    "price": 4.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Elantris",
    "author": "Brandon Sanderson",
    "publication_year": 2005,
    "document_type": "Libro",
    "num_pages": 800,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Bienvenidos a la ciudad de Elantris, la poderosa y bella capital de Arelon llamada «la ciudad de los dioses». Antaño famosa sede de inmortales, lugar repleto de poderosa magia, Elantris ha caído en desgracia. Ahora solo acoge a los nuevos «muertos en vida», postrados en una insufrible «no-vida» tras una misteriosa y terrible transformación. Un matrimonio de Estado destinado a unir los reinos de Arelon y Teod se frustra, ya que el novio, Raoden, el príncipe de Arelon, sufre inesperadamente la Transformación, se convierte en un «muerto en vida» y debe refugiarse en Elantris. Su reciente esposa, la princesa Sarene de Teod, creyéndolo muerto, se ve obligada a incorporarse a la vida de Arelon y su nueva capital, Kae. Mientras, el embajador y alto sacerdote de otro reino vecino, Fjordell, usará su habilidad política para intentar dominar Arelod y Teod con el propósito de someterlos a su emperador y su dios.",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Escuadrón",
    "author": "Brandon Sanderson",
    "publication_year": 2018,
    "document_type": "Libro",
    "num_pages": 577,
    "saga": "Escuadrón",
    "prequel": null,
    "sequel": "estelar",
    "synopsis": "El mundo de Spensa lleva décadas bajo un ataque continuo. Los pilotos son los héroes de lo que queda de la raza humana, y pilotar un caza siempre ha sido el sueño de Spensa. Desde niña se ha imaginado elevándose hacia el cielo y demostrando su valentía. Pero su destino está entremezclado con el de su padre, un piloto al que derribaron, anulando así cualquier posibilidad de que Spensa accediera a la escuela de vuelo. Nadie dejará que Spensa olvide lo que hizo su padre; sin embargo, el destino funciona de formas misteriosas. Tal vez la escuela de vuelo esté casi fuera de su alcance, pero ella está decidida a volar. Y un descubrimiento casual en una caverna perdida podría proporcionarle un modo de reclamar las estrellas.",
    "category_1": "Ciencia Ficción",
    "category_2": "Novela",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Estelar",
    "author": "Brandon Sanderson",
    "publication_year": 2020,
    "document_type": "Libro",
    "num_pages": 514,
    "saga": "Escuadrón",
    "prequel": "escuadrón",
    "sequel": "citónica",
    "synopsis": "Este es el segundo libro de una serie épica sobre una chica que guarda un secreto en un peligroso mundo en guerra por el futuro de la humanidad. En él continúan las aventuras de Spensa Nightshade, la joven piloto que ha conseguido un puesto en el escuadrón de defensa de la humanidad contra los ataques alienígenas. En realidad, ella siempre quiso ser piloto: poder probar que es una heroína, como su padre. Aunque este llegara a lo más alto, los secretos que Spensa desenmascaró sobre él fueron aplastantes. Los rumores sobre su cobardía resultaron ciertos. Abandonó su vuelo durante la batalla contra los Krell. Peor aún… se volvió contra su equipo y los atacó. Sin embargo, Spensa está segura de que hay aún más por descubrir en esa historia. Y, si es necesario, viajará hasta el fin de la galaxia para salvar a la humanidad.",
    "category_1": "Ciencia Ficción",
    "category_2": "Novela",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Citónica",
    "author": "Brandon Sanderson",
    "publication_year": 2021,
    "document_type": "Libro",
    "num_pages": 498,
    "saga": "Escuadrón",
    "prequel": "estelar",
    "sequel": "desafiante",
    "synopsis": "La vida de Spensa como miembro de la Fuerza de Defensa Desafiante dista mucho de ser normal y corriente. Demostró ser una de las mejores pilotos de caza estelar en el enclave humano de Detritus y salvó a su pueblo del exterminio a manos de los krells, la enigmática especie alienígena que los tenía prisioneros desde hace décadas. Por si fuera poco, viajó a años-luz de distancia de su hogar como espía infiltrada en la Supremacía, a un lugar donde descubrió que había toda una galaxia más allá de su pequeño y desolado planeta natal. Ahora la Supremacía, el gobierno galáctico empecinado en dominar toda vida humana, ha desatado una guerra a escala galáctica. Y Spensa ha visto las armas que pretenden emplear para terminarla: los zapadores, unas antiguas y enigmáticas fuerzas alienígenas que pueden arrasar sistemas estelares enteros en un instante. Spensa sabe que, por muchos pilotos con los que cuente la FDD, no hay manera de derrotar a ese depredador. Sin embargo, Spensa es citónica. Se enfrentó a un zapador y percibió algo siniestramente familiar en él. Y quizá, si logra descubrir lo que es ella misma, podría ser algo más que solo otra piloto en la guerra. Podría salvar la galaxia. Pero la única manera de que Spensa descubra su verdadera naturaleza es dejar atrás todo lo que conoce y entrar en la ninguna-parte, un lugar del que muy pocos han regresado jamás. Tener valor significa afrontar el miedo. Y esta misión es aterradora.",
    "category_1": "Ciencia Ficción",
    "category_2": "Novela",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Desafiante",
    "author": "Brandon Sanderson",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 464,
    "saga": "Escuadrón",
    "prequel": "citónica",
    "sequel": null,
    "synopsis": "Spensa ha salido de la ninguna-parte, pero lo que vio en el espacio la ha cambiado para siempre. Se enfrentó a los zapadores y por fin obtuvo respuestas a las preguntas que se hacía sobre sus propios y extraños dones citónicos. Pero la Supremacía no ha desistido en su lucha por el dominio galáctico mientras ella no estaba. El equipo de Spensa, el Escuadrón Cielo, logró resistir ante Winzik y hasta sumar aliados a su causa, pero es cuestión de tiempo que la humanidad y el resto de la galaxia caigan. Derrotar a sus enemigos pondrá a prueba todo el conocimiento que Spensa reunió en la ninguna-parte. En este libro final de la saga, la humanidad se liberará o caerá para siempre.",
    "category_1": "Ciencia Ficción",
    "category_2": "Novela",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El camino de los reyes",
    "author": "Brandon Sanderson",
    "publication_year": 2010,
    "document_type": "Libro",
    "num_pages": 1195,
    "saga": "El Archivo de las tormentas",
    "prequel": null,
    "sequel": "palabras-radiantes",
    "synopsis": "Anhelo los días previos a la Última Desolación. Los días en que los Heraldos nos abandonaron y los Caballeros Radiantes se giraron en nuestra contra. Un tiempo en que aún había magia en el mundo y honor en el corazón de los hombres. El mundo fue nuestro, pero lo perdimos. Probablemente no hay nada más estimulante para las almas de los hombres que la victoria. ¿O tal vez fue la victoria una ilusión durante todo ese tiempo? ¿Comprendieron nuestros enemigos que cuanto más duramente luchaban, más resistíamos nosotros? Quizá vieron que el fuego y el martillo tan solo producían mejores espadas. Pero ignoraron el acero durante el tiempo suficiente para oxidarse. Hay cuatro personas a las que observamos. La primera es el médico, quien dejó de curar para convertirse en soldado durante la guerra más brutal de nuestro tiempo. La segunda es el asesino, un homicida que llora siempre que mata. La tercera es la mentirosa, una joven que viste un manto de erudita sobre un corazón de ladrona. Por último está el alto príncipe, un guerrero que mira al pasado mientras languidece su sed de guerra. El mundo puede cambiar. La potenciación y el uso de las esquirlas pueden aparecer de nuevo, la magia de los días pasados puede volver a ser nuestra. Esas cuatro personas son la clave. Una de ellas nos redimirá. Y una de ellas nos destruirá.",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 12.34,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Palabras Radiantes",
    "author": "Brandon Sanderson",
    "publication_year": 2014,
    "document_type": "Libro",
    "num_pages": 1248,
    "saga": "El Archivo de las tormentas",
    "prequel": "el-camino-de-los-reyes",
    "sequel": "danzante-del-filo",
    "synopsis": "Los Caballeros Radiantes deben volver a alzarse. Los antiguos juramentos por fin se han pronunciado. Los hombres buscan lo que se perdió. Temo que la búsqueda los destruya. Es la naturaleza de la magia. Un alma rota tiene grietas donde puede colarse algo más. Las potencias, los poderes de la creación misma, pueden abrazar un alma rota, pero tambien pueden ampliar sus fisuras. El Corredor del Viento está perdido en una tierra quebrada, en equilibro entre la venganza y el honor. La Tejedora de Luz, lentamente consumida por su pasado, busca la mentira en la que debe convertirse. El Forjador de Vínculos, nacido en la sangre y la muerte, se esfuerza ahora por reconstruir lo que fue destruido. La Exploradora, a caballo entre los destinos de dos pueblos, se ve obligada a elegir entre una muerte lenta y una terrible traición a todo en lo que cree. Ya es hora",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 12.34,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Danzante del Filo",
    "author": "Brandon Sanderson",
    "publication_year": 2016,
    "document_type": "Libro",
    "num_pages": 272,
    "saga": "El Archivo de las tormentas",
    "prequel": "palabras-radiantes",
    "sequel": "juramentada",
    "synopsis": "Tres años atrás, Lift le pidió a una diosa que detuviese su envejecimiento, un deseo que ella creía concedido. Ahora, en 'Danzante del Filo', la apenas adolescente y recién Caballera Radiante descubre que el tiempo no se detiene para nadie. Aunque el joven joven emperador azishiano le garantizase su seguridad de su ejecutor, que ella solo conoce como Oscuridad, la vida en la corte está sofocando el espíritu libre de Lift, quien no puede evitar dirigirse a Yeddaw cuando escucha que el implacable Oscuridad se encuentra allí dando caza a gente como ella con poderes recientemente descubiertos. Los oprimidos en Yeddaw no tienen defensor, y Lift sabe que debe aceptar esta increíble responsabilidad.",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 5.48,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Juramentada",
    "author": "Brandon Sanderson",
    "publication_year": 2017,
    "document_type": "Libro",
    "num_pages": 1392,
    "saga": "El Archivo de las tormentas",
    "prequel": "danzante-del-filo",
    "sequel": "esquirla-del-amanecer",
    "synopsis": "La humanidad se enfrenta a una nueva Desolación con el regreso de los Portadores del Vacío, un enemigo tan grande en número como en sed de venganza. La victoria fugaz de los ejércitos alezi de Dalinar Kholin ha tenido consecuencias: el enemigo parshendi ha convocado la violenta tormenta eterna, que arrasa el mundo y hace que los hasta ahora pacíficos parshmenios descubran con horror que llevan un milenio esclavizados por los humanos. Al mismo tiempo, en una desesperada huida para alertar a su familia de la amenaza, Kaladin se pregunta si la repentina ira de los parshmenios está justificada. Entretanto, en la torre de la ciudad de Urithiru, a salvo de la tormenta, Shallan Davar investiga las maravillas de la antigua fortaleza de los Caballeros Radiantes y desentierra oscuros secretos que acechan en las profundidades. Dalinar descubre entonces que su sagrada misión de unificar su tierra natal de Alezkar era corta de miras. A menos que todas las naciones sean capaces de unirse y dejar de lado el pasado sangriento de Dalinar, ni siquiera la restauración de los Caballeros Radiantes conseguirá impedir el fin de la civilización.",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 12.34,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Esquirla del amanecer",
    "author": "Brandon Sanderson",
    "publication_year": 2021,
    "document_type": "Libro",
    "num_pages": 238,
    "saga": "El Archivo de las tormentas",
    "prequel": "juramentada",
    "sequel": "el-ritmo-de-la-guerra",
    "synopsis": "Tras el descubrimiento de un barco fantasma, cuya tripulación al parecer murió intentando llegar a la isla de Akinah, rodeada por tormentas, Navani Kholin deberá enviar una expedición para asegurarse de que la isla no haya caído en manos enemigas. Los Caballeros Radiantes que vuelan demasiado cerca de Akinah se encuentran de pronto con su luz tormentosa drenada, por lo que la travesía debe realizarse por mar. La naviera Rysn Ftori perdió el uso de las piernas, pero ganó la compañía de Chiri-Chiri, una larkin alada que se alimenta de luz tormentosa y pertenece a una especie que se creía extinta. La mascota de Rysn ha enfermado y la única esperanza de que Chiri-Chiri se recupere podría encontrarse en el hogar ancestral de los larkin, Akinah. Con la ayuda de Lopen, el Corredor del Viento que antes era manco, Rysn tendrá que aceptar el encargo de Navani y navegar hacia el interior de la peligrosa tormenta, de la que nadie ha vuelto con vida. Si su tripulación no logra desvelar los secretos de la isla oculta antes de que caiga sobre ellos la ira de sus antiguos guardianes, el destino de Roshar y de todo el Cosmere penderá de un hilo.",
    "category_1": "Fantasía",
    "category_2": "Ciencia Ficción",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El ritmo de la guerra",
    "author": "Brandon Sanderson",
    "publication_year": 2020,
    "document_type": "Libro",
    "num_pages": 1376,
    "saga": "El Archivo de las tormentas",
    "prequel": "esquirla-del-amanecer",
    "sequel": "el-hombre-iluminado",
    "synopsis": "Hay secretos que hemos guardado mucho tiempo. Vigilantes. Insomnes. Eternos. Y pronto dejarán de ser nuestros. La Una que es Tres busca, sin saberlo, el alma capturada. El spren aprisionado, olvidado hace mucho tiempo. ¿Puede liberar su propia alma a tiempo de hallar el conocimiento que condena a todos los pueblos de Roshar? El Soldado Caído acaricia y ama la lanza, incluso mientras el arma hiende su propia carne. Camina siempre hacia delante, siempre hacia la oscuridad, sin luz. No puede llevar consigo a nadie, salvo aquello que él mismo puede avivar. La Hermana Derrumbada comprende sus errores y piensa que ella misma es un error. Parece muy alejada de sus antepasados, pero no comprende que son quienes la llevan a hombros. Hacia la victoria, y hacia ese silencio, el más importante de todos. Y la Madre de Máquinas, la más crucial de todos ellos, danza con mentirosos en un gran baile. Debe desenmascararlos, alcanzar sus verdades ocultas y entregarlas al mundo. Tiene que reconocer que las peores mentiras son las que se cuenta a sí misma. Si lo hace, nuestros secretos por fin se convertirán en verdades.",
    "category_1": "Fantasía",
    "category_2": "",
    "price": 12.34,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El hombre iluminado",
    "author": "Brandon Sanderson",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 544,
    "saga": "El Archivo de las tormentas",
    "prequel": "el-ritmo-de-la-guerra",
    "sequel": "viento-y-verdad",
    "synopsis": "Hace años tenía compañeros de armas y una causa en la que creer, pero ahora el hombre que se hace llamar Nómada solo conoce la vida a la fuga. Obligado a saltar de un mundo a otro en el Cosmere cada vez que la implacable Brigada Nocturna le gana demasiado terreno, Nómada acaba en un nuevo planeta y de inmediato se ve implicado en la trifulca entre un tirano y los rebeldes que solo pretenden evitar que los conviertan en esclavos sin mente. Y todo bajo la amenaza constante de un amanecer cuyo calor derrite la misma piedra. Incapaz de comprender su idioma, ¿sabrá navegar el conflicto y obtener el suficiente poder para saltar fuera del planeta antes de que su mente o su cuerpo paguen el precio definitivo?",
    "category_1": "Fantasía",
    "category_2": "Ciencia Ficción",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Viento y Verdad",
    "author": "Brandon Sanderson",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 1408,
    "saga": "El Archivo de las tormentas",
    "prequel": "el-hombre-iluminado",
    "sequel": null,
    "synopsis": "Dalinar Kholin desafió al malvado dios Odium a un duelo de campeones en el que se decidirá el futuro de Roshar. Los Caballeros Radiantes solo tienen diez días para prepararse... y la repentina ascensión del taimado e implacable Taravangian al puesto de Odium lo ha sumido todo en una tremenda confusión. La lucha desesperada prosigue simultáneamente a lo largo y ancho del mundo: Adolin en Azimir, Sigzil y Venli en las Llanuras Quebradas y Jasnah en Ciudad Thaylen. El exasesino Seth deberá purgar Shinovar, su tierra natal, de la oscura influencia de los Deshechos. Lo acompaña Kaladin, que afronta una nueva batalla ayudando a Seth a combatir sus propios demonios... y tendrá que hacer lo mismo con Ishar, el demente Heraldo del Todopoderoso. Al mismo tiempo, Shallan, Renarin y Rlain se esfuerzan en desentrañar el misterio que hay tras la Deshecha Ba-Ado-Mishram, el de qué papel tuvo en la esclavización de la especie cantora y en el hecho de que los antiguos Caballeros Radiantes mataran a sus spren. Y Dalinar y Navani buscan una ventaja contra el campeón de Odium que solo puede hallarse en el Reino Espiritual, donde el recuerdo y la posibilidad se combinan en el caos. El destino de todo el Cosmere pende de un hilo.",
    "category_1": "Fantasía",
    "category_2": "Ciencia Ficción",
    "price": 15.19,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "50 Sombras de Grey",
    "author": "E.L. James",
    "publication_year": 2011,
    "document_type": "Libro",
    "num_pages": 540,
    "saga": "Cincuenta sombras de Grey",
    "prequel": null,
    "sequel": "50-sombras-más-oscuras",
    "synopsis": "Cuando la estudiante de Literatura Anastasia Steele recibe el encargo de entrevistar al exitoso y joven empresario Christian Grey, queda impresionada al encontrarse ante un hombre atractivo, seductor y también muy intimidante. La inexperta e inocente Ana intenta olvidarle, pero pronto comprende cuánto le desea. Cuando la pareja por fin inicia una apasionada relación, Ana se sorprende por las peculiares prácticas eróticas de Grey, al tiempo que descubre los límites de sus propios y más oscuros deseos...",
    "category_1": "Erótico",
    "category_2": "Romántico",
    "price": 5.22,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "50 Sombras más oscuras",
    "author": "E.L. James",
    "publication_year": 2012,
    "document_type": "Libro",
    "num_pages": 544,
    "saga": "Cincuenta sombras de Grey",
    "prequel": "50-sombras-de-grey",
    "sequel": "50-sombras-liberadas",
    "synopsis": "La romántica, sensual, erótica y totalmente adictiva historia de la apasionada relación entre una estudiante universitaria y un joven multimillonario. Intimidada por las peculiares prácticas eróticas y los oscuros secretos del atractivo y atormentado empresario Christian Grey, Anastasia Steele decide romper con él y embarcarse en una nueva carrera profesional en una editorial de Seattle. Pero el deseo por Christian todavía domina cada uno de sus pensamientos, y cuando finalmente él le propone retomar su aventura, Ana no puede resistirse. Reanudan entonces su tórrida y sensual relación, pero mientras Christian lucha contra sus propios demonios del pasado, Ana debe enfrentarse a la ira y la envidia de las mujeres que la precedieron, y tomar la decisión más importante de su vida",
    "category_1": "Erótico",
    "category_2": "Romántico",
    "price": 6.64,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "50 Sombras liberadas",
    "author": "E.L. James",
    "publication_year": 2012,
    "document_type": "Libro",
    "num_pages": 656,
    "saga": "Cincuenta sombras de Grey",
    "prequel": "50-sombras-más-oscuras",
    "sequel": null,
    "synopsis": "La romántica, sensual, erótica y totalmente adictiva historia de la apasionada relación entre una estudiante universitaria y un joven multimillonario. Cuando la inexperta estudiante Anastasia Steele conoció al joven, seductor y exitoso empresario Christian Grey, nació entre ellos una sensual relación que cambió sus vidas para siempre.Sin embargo, desconcertada y llevada al límite por las peculiares prácticas eróticas de Christian, la joven lucha por conseguir un mayor compromiso por parte de Grey. Y Christian accede con tal de no perderla. Ahora, Ana y Christian lo tienen todo: amor, pasión, intimidad, bienestar y un mundo de infinitas posibilidades. Pero cuando parece que la fuerza de su relación puede superar cualquier obstáculo, la fatalidad, el rencor y el destino se conjuran para hacer realidad los peores miedos de Ana.",
    "category_1": "Erótico",
    "category_2": "Romántico",
    "price": 6.64,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "2001 Una odisea espacial",
    "author": "Arthur C. Clarke",
    "publication_year": 1968,
    "document_type": "Libro",
    "num_pages": 229,
    "saga": "Odisea espacial",
    "prequel": null,
    "sequel": "2010-odisea-dos",
    "synopsis": "Los doctores David Bowman y Frank Poole se encuentran a bordo del Discovery One con el objetivo de realizar una expedición a los confines del universo en busca de evidencias que confirmen que el ser humano no está solo. Les acompañan tres científicos en animación suspendida y HAL 9000, un ordenador excepcionalmente inteligente. Pero la misión se vuelve muy peligrosa cuando HAL empieza a fallar. ¿Se trata de un problema técnico? ¿O quizá Hal tiene voluntad propia? ¿Qué influencia ejerce el monolito? Con estas preguntas, surgen otras: ¿Cuál es nuestra esencia? ¿Qué lugar ocupamos en el cosmos?",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 6.64,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "2010 Odisea dos",
    "author": "Arthur C. Clarke",
    "publication_year": 1982,
    "document_type": "Libro",
    "num_pages": 352,
    "saga": "Odisea espacial",
    "prequel": "2001-una-odisea-espacial",
    "sequel": "2061-odisea-tres",
    "synopsis": "Nueve años después de la desastrosa misión Discovery a Júpiter en 2001, una nueva expedición formada por estadounidenses y rusos parte para encontrar la nave perdida y buscar en el banco de datos del rebelde ordenador HAL 9000 algo que explique qué fue lo que... y dónde está el comandante Bowman. Pero por su cuenta, una expedición china sale en busca del mismo objetivo, por lo que la misión de rescate se convierte en una enloquecida carrera para obtener la preciada información que, además, puede ayudar a desentrañar el porqué del enigmático monolito que orbita alrededor de Júpiter. Mientras tanto, el ser que fue una vez Dave Bowman ­el único humano que podía dar la clave sobre el misterio del monolito­ se dirige hacia la Tierra en una misión vital... 2001: una odisea espacial dejó perplejos y encantados a millones de lectores a final de los años sesenta del pasado siglo. La fama del libro y de la película que le siguió, firmada por Stanley Kubrik, no ha hecho más que crecer con el paso de los años. Y con ella, un mundo de preguntas por responder: ¿quién o qué transformó a Dave Bowman en un feto? ¿Qué extraño propósito subyace en el monolito? ¿Qué pudo llevar a HAL a acabar con la tripulación?",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "2061 Odisea tres",
    "author": "Arthur C. Clarke",
    "publication_year": 1987,
    "document_type": "Libro",
    "num_pages": 277,
    "saga": "Odisea espacial",
    "prequel": "2010-odisea-dos",
    "sequel": "3001-odisea-final",
    "synopsis": "Setenta y cinco años después, el cometa Halley vuelve a completar su recorrido orbital. Heywood Floyd es elegido para formar parte del grupo que, a bordo de la Universe, pretende instalarse en el astro errante. Al mismo tiempo, la cosmonave Galaxy ha tenido que realizar un aterrizaje de emergencia en Europa, la luna del antiguo planeta Júpiter, que los dueños del monolito han convertido en el sol Lucifer. Solo la Universe puede rescatarlos, y será en el curso de la misión que se desvelará el significado de las últimas palabras que se recibieron de HAL: «Todos estos mundos son vuestros... con excepción de Europa: no intentéis efectuar descensos allí».",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "3001 Odisea final",
    "author": "Arthur C. Clarke",
    "publication_year": 1997,
    "document_type": "Libro",
    "num_pages": 253,
    "saga": "Odisea espacial",
    "prequel": "2061-odisea-tres",
    "sequel": null,
    "synopsis": "Frank Poole, subcomandante de la nave Discovery que en el año que en el año 2001 partió en misión secreta hacia Júpiter, es encontrado vagando por el espacio mil años después, en estado de hibernación. Frank tendrá que adaptarse a los increíbles cambios acontecidos durante el milenio. El momento cumbre será su reencuentro con su viejo amigo Dave Bowman, que ha sufrido una extraña simbiosis con el ordenador HAL... La Gran Muralla comienza a dar signos de inquietante actividad y la odisea iniciada mil años atrás se precipita a un desenlace tan sorprendente como estremecedor, en la conclusión de esta célebre saga.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Apocalipsis Z El principio del fin",
    "author": "Manuel Loureiro",
    "publication_year": 2007,
    "document_type": "Libro",
    "num_pages": 426,
    "saga": "Apocalipsis Z",
    "prequel": null,
    "sequel": "apocalipsis-z-los-dias-oscuros",
    "synopsis": "¿Qué sucedería si un día al levantarse descubriese que la civilización se está cayendo en pedazos? Eso es lo que le sucede al protagonista de Apocalipsis Z, un joven abogado que lleva una vida tranquila y rutinaria en una pequeña ciudad española de provincias, hasta que un oscuro incidente médico en un remoto país del Caucaso tiene lugar. Paulatinamente lo que tan solo era una pequeña noticia breve en los periódicos se transforma en una epidemia de proporciones devastadoras que amenaza con aniquilar a toda la humanidad. A medida que la enfermedad se acerca devorando país tras país, el caos comienza a cundir en España.",
    "category_1": "Fantasía",
    "category_2": "Terror",
    "price": 4.74,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Apocalipsis Z Los dias oscuros",
    "author": "Manuel Loureiro",
    "publication_year": 2007,
    "document_type": "Libro",
    "num_pages": 365,
    "saga": "Apocalipsis Z",
    "prequel": "apocalipsis-z",
    "sequel": "apocalipsis-z-la-ira-de-los-justos",
    "synopsis": "Los supervivientes del Apocalipsis Z  huyen a las Islas Canarias con la esperanza de encontrar una zona que no esté infestada de No Muertos. A duras penas consiguen llegar hasta Tenerife, donde tropiezan con un escenario aterrador: Las islas están al borde de una guerra civil abierta entre dos gobiernos opuestos y su población se desespera por la falta de recursos para sobrevivir. Una suma de errores y malentendidos hará que las autoridades encarguen a los protagonistas una misión casi suicida: Volar a Madrid para saquear el hospital La Paz, el último gran almacén de medicamentos que queda en una Europa vacía y devastada y llevar su contenido de vuelta a las islas.",
    "category_1": "Fantasía",
    "category_2": "Terror",
    "price": 4.74,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Apocalipsis Z La ira de los justos",
    "author": "Manuel Loureiro",
    "publication_year": 2011,
    "document_type": "Libro",
    "num_pages": 460,
    "saga": "Apocalipsis Z",
    "prequel": "apocalipsis-z-los-dias-oscuros",
    "sequel": null,
    "synopsis": "Los supervivientes del Apocalipsis Z se lanzan a una arriesgada travesía a través del Atlántico que termina en naufragio en medio de un terrible huracán. Rescatados en el último momento por un grupo de misteriosos norteamericanos, se ven obligados a acompañar a sus salvadores hasta una pequeña ciudad del Golfo de México, que continúa su vida como si el Apocalipsis jamás hubiese ocurrido. Sin embargo, pronto descubrirán que bajo ese paraíso placentero se esconden terribles secretos y un desafío que pondrá a prueba su capacidad para seguir vivos.",
    "category_1": "Fantasía",
    "category_2": "Terror",
    "price": 4.74,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Arena blanca",
    "author": "Brandon Sanderson",
    "publication_year": 2022,
    "document_type": "Libro",
    "num_pages": 499,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "En el planeta Taldain, los legendarios maestros de arena poseen poderes arcanos que les confieren un control espectacular sobre el elemento del que toman su nombre. Pero cuando una siniestra conspiración se salda con su desaparición violenta, el más débil de ellos, Kenton, cree haber sido el único superviviente. Cercado por sus adversarios desde todos los frentes, Kenton forja una improbable alianza con Khriss, una misteriosa 'ladoscura' que oculta sus propios secretos. Bienvenidos al emocionante libro cuya primera parte fue galardonada con el Premio Dragon 2018 a la mejor novela gráfica. Brandon Sanderson es el gran renovador de la fantasía del siglo XXI y el autor más prolífico del mundo, con más de veintidós millones de lectores en treinta lenguas.",
    "category_1": "Fantasía",
    "category_2": "Cómic",
    "price": 15.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Ascensión",
    "author": "Nicholas Binge",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 395,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Una enorme montaña cubierta de nieve ha aparecido en el Océano Pacífico. Nadie sabe exactamente cuándo apareció, qué tan grande podría ser o cómo explicar su existencia. Cuando Harold Tunmore, un científico de fenómenos misteriosos, es contactado por una organización en la sombra para ayudar a investigar, no tiene idea de en qué se está metiendo mientras él y su equipo parten hacia la montaña. Cuanto más asciende el equipo de Harold, menos sentido tienen las cosas. El tiempo se mueve de manera diferente, convirtiendo los minutos en horas y las horas en días. En medio del frío azotador de las elevaciones más altas, las extremidades de los escaladores se entumecen y los recuerdos de sus vidas antes de la montaña comienzan a desvanecerse. La paranoia rápidamente se convierte en violencia entre la tripulación, y criaturas antiguas y deslizantes los persiguen en la nieve. Aún así, a medida que aumentan los peligros, el misterio de la montaña los obliga a llegar a su cima, donde están seguros de que encontrarán sus respuestas. ¿Se han topado con el mayor descubrimiento científico conocido por el hombre o con las semillas de su propia desaparición? Enmarcado por el descubrimiento de las cartas no enviadas de Harold Tunmore a su familia y la escalofriante y provocativa historia que cuentan, Ascensión considera los límites de la ciencia y la fe y examina tanto los aspectos hermosos como los inquietantes de la naturaleza humana.",
    "category_1": "Ciencia Ficción",
    "category_2": "Terror",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Asesinato en el Orient express",
    "author": "Agatha Christie",
    "publication_year": 1934,
    "document_type": "Libro",
    "num_pages": 254,
    "saga": "Hércules Poirot",
    "prequel": null,
    "sequel": null,
    "synopsis": "La novela más popular del mítico detective Hércules Poirot. En un lugar aislado de la antigua Yugoslavia, en plena madrugada, una fuerte tormenta de nieve obstaculiza la línea férrea por donde circula el Orient Express. Procedente de la exótica Estambul, en él viaja el detective Hércules Poirot, que repentinamente se topa con uno de los casos más desconcertantes de su carrera: en el compartimiento vecino ha sido asesinado Samuel E. Ratchett mientras dormía, pese a que ningún indicio trasluce un móvil concreto. Poirot aprovechará la situación para indagar entre los ocupantes del vagón, que a todas luces deberían ser los únicos posibles autores del crimen. Una víctima, doce sospechosos y una mente privilegiada en busca de la verdad.",
    "category_1": "Policíaco",
    "category_2": "Suspense",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Juego de tronos",
    "author": "George R.R. Martin",
    "publication_year": 1996,
    "document_type": "Libro",
    "num_pages": 800,
    "saga": "Canción de Hielo y Fuego",
    "prequel": null,
    "sequel": "choque-de-reyes",
    "synopsis": "Tras el largo verano, el invierno se acerca a los Siete Reinos. Lord Eddars Stark, señor de Invernalia, deja sus dominios para unirse a la corte del rey Robert Baratheon el Usurpador, hombre díscolo y otrora guerrero audaz cuyas mayores aficiones son comer, beber y engendrar bastardos. Eddard Stark desempeñará el cargo de Mano del Rey e intentará desentrañar una maraña de intrigas que pondrá en peligro su vida... y la de los suyos. En un mundo cuyas estaciones duran décadas y en el que retazos de una magia inmemorial y olvidada surgen en los rincones más sombrios y maravillosos, la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder hacen del juego de tronos una poderosa trampa que atrapa en sus fauces a los personajes... y al lector.",
    "category_1": "Aventura",
    "category_2": "Fantasía",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Choque de Reyes",
    "author": "George R.R. Martin",
    "publication_year": 1998,
    "document_type": "Libro",
    "num_pages": 928,
    "saga": "Canción de Hielo y Fuego",
    "prequel": "juego-de-tronos",
    "sequel": "tormenta-de-espadas",
    "synopsis": "Un cometa del color de la sangre hiende el cielo, cargado de malos augurios. Y hay razones sobradas para pensar así: los Siete Reinos se ven sacudidos por las luchas intestinas entre los nobles por la sucesión al Trono de Hierro. En la otra orilla del mar Angosto, la princesa Daenerys Targaryen conduce a su pueblo de jinetes salvajes a través del desierto. Y en los páramos helados del norte, más allá del Muro, un ejército implacable avanza hacia un territorio asolado por el caos y las guerras fratricidas. George R.R. Martin, con pulso firme y enérgico, nos deleita con un brillante despliegue de personajes, engranando una trama rica, densa y sorprendente. Nos vuelve testigos de luchas fratricidas, intrigas y traiciones palaciegas en una tierra maldita por la guerra, donde fuerzas ocultas se alzan de nuevo y acechan para reinar en las noches del largo invierno que se avecina.",
    "category_1": "Aventura",
    "category_2": "Fantasía",
    "price": 12.34,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Tormenta de espadas",
    "author": "George R.R. Martin",
    "publication_year": 2000,
    "document_type": "Libro",
    "num_pages": 1216,
    "saga": "Canción de Hielo y Fuego",
    "prequel": "choque-de-reyes",
    "sequel": "festín-de-cuervos",
    "synopsis": "Las huestes de los fugaces reyes de Poniente, descompuestas en hordas, asolan y esquilman una tierra castigada por la guerra e indefensa ante un invierno que se anuncia inusitadamente crudo. Las alianzas nacen y se desvanecen como volutas de humo bajo el viento helado del Norte. Ajena a las intrigas palaciegas, e ignorante del auténtico peligro en ciernes, la Guardia de la Noche se ve desbordada por los salvajes. Y al otro lado del mundo, Daenerys Targaryen intenta reclutar en las Ciudades Libres un ejército con el que desembarcar en su tierra. Martin hace que lo imposible parezca sencillo. Tormenta de espadas confirma Canción de Hielo y Fuego como un hito de la fantasía épica. Brutal y poética, conmovedora y cruel, la magia de Martin, como la del mundo de Poniente, necesita apenas una pincelada para cautivar al lector, hacerlo reír y llorar, y conseguir que el asombro ceda paso a la más profunda admiración por la serie.",
    "category_1": "Aventura",
    "category_2": "Fantasía",
    "price": 12.34,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Festín de cuervos",
    "author": "George R.R. Martin",
    "publication_year": 2005,
    "document_type": "Libro",
    "num_pages": 1104,
    "saga": "Canción de Hielo y Fuego",
    "prequel": "tormenta-de-espadas",
    "sequel": "danza-de-dragones",
    "synopsis": "Canción de hielo y fuego: Libro cuarto La novela río más espectacular jamás escrita. Mientras los vientos del otoño desnudan los árboles, las últimas cosechas se pudren en los pocos campos que no han sido devastados por la guerra, y por los ríos teñidos de rojo bajan cadáveres de todos los blasones y estirpes. Y aunque casi todo Poniente yace extenuado, en diversos rincones florecen nuevas e inquietantes intrigas que ansían nutrirse de los despojos de un reino moribundo. George R.R. Martin continúa sumando hordas de seguidores incondicionales mientras desgrana, con pulso firme y certero, una de las experiencias literarias más ambiciosas y apasionantes que se hayan propuesto nunca en el terreno de la fantasía. Festín de cuervos, como la calma que precede a la tempestad, desarrolla nuevos personajes y tramas de un retablo tenso y sobrecogedor.",
    "category_1": "Aventura",
    "category_2": "Fantasía",
    "price": 12.34,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Danza de Dragones",
    "author": "George R.R. Martin",
    "publication_year": 2011,
    "document_type": "Libro",
    "num_pages": 1040,
    "saga": "Canción de Hielo y Fuego",
    "prequel": "festín-de-cuervos",
    "sequel": null,
    "synopsis": "Daenerys Targaryen intenta mitigar el rastro de sangre y fuego que dejó en las Ciudades Libres e intenta erradicar la esclavitud de Meereen. Mientras, un enano parricida, un príncipe de incógnito, un capitán implacable y un enigmático caballero acuden a la llamada de los dragones desde el otro lado del mar Angosto, ajenos al peligro que se cierne sobre el Norte, y que solo las menguadas huestes de uno de los reyes en discordia y la Guardia de la Noche se aprestan a afrontar.",
    "category_1": "Aventura",
    "category_2": "Fantasía",
    "price": 12.34,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Carrie",
    "author": "Stephen King",
    "publication_year": 1974,
    "document_type": "Libro",
    "num_pages": 256,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "El escalofriante caso de una joven de apariencia insignificante que se transformó en un ser de poderes anormales, sembrando el terror en la ciudad. Con pulso mágico para mantener la tensión a lo largo de todo el libro, Stephen King narra la atormentada adolescencia de Carrie, y nos envuelve en una atmósfera sobrecogedora cuando la muchacha realiza una serie de descubrimientos hasta llegar al terrible momento de la venganza. Esta novela fue llevada al cine con un inmenso éxito de público y crítica.",
    "category_1": "Drama",
    "category_2": "Terror",
    "price": 5.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Cujo",
    "author": "Stephen King",
    "publication_year": 1981,
    "document_type": "Libro",
    "num_pages": 402,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Cujo es un San Bernardo de unos cien kilos, el querido animal doméstico de Joe Camber, vecino de Castle Rock (estado de Maine), y el mejor amigo que jamás haya tenido el niño de diez años Brett Camber. Un buen día, Cujo persigue un conejo hasta una madriguera, una cueva que habitan unos murciélagos azotados por una terrible enfermedad. Lo que le sucede al perro y a quienes tienen la desgracia de encontrarse a su lado constituye el tema de la más sobrecogedora de todas las novelas de Stephen King. Vic Trenton, publicitario de Nueva York obsesionado por el esfuerzo de no perder a su único cliente importante, su inquieta y a veces infiel esposa Donna y su hijo de cuatro años Tad se trasladan a Castle Rock, buscando la paz campestre de Maine. Sin embargo, la vida en esta pequeña localidad —evocada de manera tan gráfica como los clásicos Winesburg o Spoon River— no es lo que parece. Tad se esfuerza valerosamente por sofocar el terror que le atenaza por la noche procedente del armario de su dormitorio, y Vicy Donna se enfrentan con la pesadilla de su matrimonio, pero ninguno de ellos puede saber que un monstruo siniestro les espera a la luz del día y que la corriente de sus vidas se irá arremolinando inexorablemente en el horripilante torbellino que es Cujo.",
    "category_1": "Terror",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Déjame entrar",
    "author": "John Ajvide Lindqvist",
    "publication_year": 2004,
    "document_type": "Libro",
    "num_pages": 336,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Oskar es uno niño que no tiene amigos y sus compañeros de clase se mofan de él y le maltratan. Una noche conoce a Eli, su nueva vecina, una misteriosa niña que nunca tiene frío, despide un olor extraño y suele ir acompañada de un hombre de aspecto siniestro. Oskar se siente fascinado por Eli y se hacen inseparables. Al mismo tiempo, una serie de crímenes y sucesos extraños hace sospechar a la policía local de la presencia de un asesino en serie. Nada más lejos de la realidad.",
    "category_1": "Fantasía",
    "category_2": "Terror",
    "price": 3.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Diario de una Ninfómana",
    "author": "Valérie Tasso",
    "publication_year": 2003,
    "document_type": "Libro",
    "num_pages": 293,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Diario de una ninfómana es el conmovedor relato de una mujer francesa, de buena familia, licenciada en dirección de empresas, que narra su evolución vital a través de las relaciones sexuales que va teniendo: con los sepultureros de un cementerio, con un árabe muy aficionado a la Coca-Cola, con un policía sin escrúpulos, con desconocidos en lugares imprevistos... Multitud de vivencias que asume con la máxima libertad que tiene cualquier persona: la que uno se concede a sí mismo y no la que se ve obligado a tener. Esta peculiar manera de relacionarse la lleva a vivir una verdadera odisea al lado de un hombre maquiavélico empeñado en maltratarla psicológicamente. Para sobrevivir al dolor y debido a sus ilimitadas ansias de curiosidad, ejercerá la prostitución en una agencia de contactos de lujo. Allí se enfrentará a la debilidad de los hombres, a su vulnerabilidad: hombres de reconocido prestigio, hombres de negocios, políticos... Hombres que no le harán perder sus ganas de comunicarse con el lenguaje que mejor conoce: el del cuerpo y el de las palabras escritas.",
    "category_1": "Erótico",
    "category_2": "Novela",
    "price": 5.69,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Drácula",
    "author": "Bram Stoker",
    "publication_year": 1897,
    "document_type": "Libro",
    "num_pages": 536,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Drácula es una novela de terror gótica de 1897 del autor irlandés Bram Stoker. Presentó al Conde Drácula y estableció muchas convenciones de la posterior fantasía de vampiros. La novela cuenta la historia del intento de Drácula de mudarse de Transilvania a Inglaterra para que pueda encontrar sangre nueva y difundir la maldición de los no muertos, y de la batalla entre Drácula y un pequeño grupo de hombres y una mujer dirigida por el profesor Abraham Van Helsing. Drácula ha sido asignada a muchos géneros literarios, como la literatura de vampiros, la ficción de terror, la novela gótica y la literatura de invasión. La novela ha generado numerosas interpretaciones teatrales, cinematográficas y televisivas. Esta edicion contiene datos biográficos y curiosidades del magnifico Bram Stoker",
    "category_1": "Novela",
    "category_2": "Terror",
    "price": 0.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Dune",
    "author": "Frank Herbert",
    "publication_year": 1965,
    "document_type": "Libro",
    "num_pages": 829,
    "saga": "Dune",
    "prequel": null,
    "sequel": "el-mesías-de-dune",
    "synopsis": "Arrakis: un planeta desértico donde el agua es el bien más preciado, donde llorar a los muertos es el símbolo de máxima prodigalidad. Paul Atreides: un adolescente marcado por un destino singular, dotado de extraños poderes, abocado a convertirse en dictador, mesías y mártir. Los Harkonnen: personificación de las intrigas que rodean el Imperio Galáctico, buscan obtener el control sobre Arrakis para disponer de la melange, preciosa especia y uno de los bienes más codiciados del universo. Los Fremen: seres libres que han convertido el inhóspito paraje de Dune en su hogar, y que se sienten orgullosos de su pasado y temerosos de su futuro. Dune: una obra maestra unánimemente reconocida como la mejor saga de ciencia ficción de todos los tiempos.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El mesías de Dune",
    "author": "Frank Herbert",
    "publication_year": 1969,
    "document_type": "Libro",
    "num_pages": 323,
    "saga": "Dune",
    "prequel": "dune",
    "sequel": "hijos-de-dune",
    "synopsis": "Arrakis, también llamado Dune: un mundo desierto en pos del sueño de convertirse en un paraíso, cuna de mil guerras que se han extendido por todo el universo y de un anhelo mesiánico que intenta alcanzar el sueño más antiguo de la humanidad… Paul Atreides: un personaje mítico, perturbardo por la cercana presencia de una sombra dominante: su hermana Alia. Y frente a ellos, los grandes intereses económicos, políticos y religiosos que sacuden los espacios interestelares: la CHOAM, la Cofradía espacial, el Landsraad, la Bene Gesserit… Todo ello, y mucho más, conforma esta segunda entrega de Dune: un fresco impresionante y una obra cumbre de la imaginación.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Hijos de Dune",
    "author": "Frank Herbert",
    "publication_year": 1976,
    "document_type": "Libro",
    "num_pages": 626,
    "saga": "Dune",
    "prequel": "el-mesías-de-dune",
    "sequel": "dios-emperador-de-dune",
    "synopsis": "Tercera entrega de Dune. Leto Atreides, el hijo de Paul —el mesías de una religión que arrasó el universo, el mártir que, ciego, se adentró en el desierto para morir–, tenía ahora nueve años... Leto Atreides, el hijo de Paul —el mesías de una religión que arrasó el universo, el mártir que, ciego, se adentró en el desierto para morir–, tenía ahora nueve años. Pero es mucho más que un niño, porque dentro de él laten miles de vidas que lo arrastran a un implacable destino. Él y su hermana gemela, bajo la regencia de su tía Alia, gobiernan un planeta que se ha convertido en el eje de todo el universo: Arrakis, más conocido como Dune. Y en este planeta, centro de las intrigas de una corrupta clase política y sometido a una sofocante burocracia religiosa, aparece de pronto un predicador ciego, procedente del desierto. ¿Es realmente Paul Atreides, que regresa de entre los muertos para advertir a la humanidad del peligro más abominable?.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Dios emperador de Dune",
    "author": "Frank Herbert",
    "publication_year": 1981,
    "document_type": "Libro",
    "num_pages": 616,
    "saga": "Dune",
    "prequel": "hijos-de-dune",
    "sequel": "herejes-de-dune",
    "synopsis": "Cuarta entrega de Dune. DIOS EMPERADOR DE DUNE centra el interés en la figura mesiánica de Leto Atreides II (hijo de Paul Atreides, héroe cuya estirpe hunde sus raíces en la legendaria casa griega de los Atridas: una combinación de Ulises, Jesús y Mahoma), y nos lleva a través de la complejidad moral y el dilema ético a comprender los mitos que necesita la humanidad y a los héroes que los encarnan. El futuro, en el mundo de DUNE, pertenece sólo a los que son capaces de pensar por sí mismos.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Herejes de Dune",
    "author": "Frank Herbert",
    "publication_year": 1984,
    "document_type": "Libro",
    "num_pages": 677,
    "saga": "Dune",
    "prequel": "dios-emperador-de-dune",
    "sequel": "casa-capitular-dune",
    "synopsis": "Los Herejes de Dune es el quinto libro en La Saga de Dune de Frank Herbert. En él se plasman los acontecimientos siguientes al orden de paz forzada por Leto II, el Dios Emperador. Despues de la Desaparición de Leto II, la humanidad ha intentado seguir su camino a través del espacio infinito. Muchos han huido del Antiguo Imperio hacia lo desconocido, en un suceso llamado la 'dispersión'. La trama se desarrolla muchos miles de años después, cuando los individuos que huyeron hacia la dispersión regresan al interior del Mundo Conocido. La Bene Geneserit tendrá que lidiar con un nuevo problema, al descubrir que ciertos elementos hostiles y poderosos surgen del exterior, trayendo la amenaza del exterminio y la subyugación. Las diversas fuerzas que anteriormente han conspirado por el poder y el control, deberán decidirse por un pacto en contra del enemigo en común, o seguir sus propios intereses hasta llegar al desastre. Surgen las Honoratas Madres, las nuevas rivales de la orden, quien sólo pueden contar con sus poco eficaces recursos y su Bashar Miles Teg, genio militar, con un talento secreto inesperado.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Casa capitular Dune",
    "author": "Frank Herbert",
    "publication_year": 1985,
    "document_type": "Libro",
    "num_pages": 673,
    "saga": "Dune",
    "prequel": "herejes-de-dune",
    "sequel": "cazadores-de-dune",
    "synopsis": "Las Honoradas Matres llegadas de vuelta de la Dispersión se enfrentan, con sus terribles poderes, a la secular Bene Gesserit. Lentamente, planeta tras planeta, van ganando su batalla. Mientras, las Reverendas Madres, ocultas y fortificadas en su planeta Casa Capitular, intentan revivir el viejo orden que les dio su antigua predominancia en todo el universo. Un ghola de Miles Teg está siendo educado y adiestrado cuidadosamente, con la esperanza de revivir en él los extraordinarios poderes de su antecesor; la unión de Duncan ldaho y Murbella, la Honorada Matre, cautivos ambos en la no-nave, puede dar sus frutos en una comprensión del traumático fenómeno de la dispersión. Y mientras tanto, liberadas del gusano de arena original, las truchas de arena están ganando desierto lentamente en el planeta, prosiguiendo su inexorable ciclo. En unos años, la Casa Capitular puede convertirse en un nuevo Dune, compensando así la terrible destrucción del Arrakis original. Y Sheeana espera la aparición del primer gusano para cabalgarlo…",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Cazadores de Dune",
    "author": "Frank Herbert",
    "publication_year": 2006,
    "document_type": "Libro",
    "num_pages": 619,
    "saga": "Dune",
    "prequel": "casa-capitular-dune",
    "sequel": "gusanos-de-arena-de-dune",
    "synopsis": "La saga original de Dune, escrita por Frank Herbert y que consta de seis títulos ya clásicos de la ciencia ficción, está incompleta. En Casa Capitular, el último libro que pudo escribir Frank Herbert, quedaron muchos hilos sueltos e interrogantes al final. El autor esperaba poder cerrar la historia, cuando le sorprendió la muerte. Después de dos trilogías —la precuela de la saga y las Leyendas de Dune—, llega ahora lo que era más difícil para los escritores Brian Herbert y Kevin J. Anderson: escribir el final de esta saga, el que tendría que haber sido el séptimo y último libro de Dune, a partir de las notas y el borrador que dejó Frank Herbert. Cazadores de Dune es el primero de los dos libros con los que se va a cerrar la mítica y fascinante saga original de Frank Herbert. Cazadores de Dune recupera los temas explorados en Dios Emperador de Dune, Herejes de Dune y, sobre todo, Casa Capitular. Al final de Casa Capitular, una nave que llevaba el ghola de Duncan Idaho, Sheeana (una joven que podía manejar a los gusanos de arena) y una tripulación de refugiados escapaba a los confines de la galaxia, huyendo de las terribles Honoratas Matres, las oscuras homólogas de la hermandad Bene Gesserit. Pero también las Matres habían tenido que adentrarse en el universo conocido, al ser expulsadas de su planeta original por un misterioso y aterrador Enemigo. Siguiendo el proyecto original esbozado por Frank Herbert, en Cazadores de Dune seguiremos la exótica odisea de la nave de Duncan Idaho.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Gusanos de arena de Dune",
    "author": "Frank Herbert",
    "publication_year": 2008,
    "document_type": "Libro",
    "num_pages": 605,
    "saga": "Dune",
    "prequel": "cazadores-de-dune",
    "sequel": null,
    "synopsis": "La espera ha terminado, llega el gran final de una saga mítica. Basada en el borrador que dejó Frank Herbert, esta novela concluye la saga original de Dune y despeja todas las incógnitas de esta fascinante historia que la muerte de su creador dejó sin resolver. La saga original de Dune, escrita por Frank Herbert y que consta de seis títulos ya clásicos de la ciencia ficción, quedó inacabada por la muerte prematura de su autor. No sólo el desenlace de la última novela dejaba la historia abierta, sino que temas que se habían tocado desde el primer volumen —¿quién es, finalmente, el Kwisatz Haderach, el Mesías que salvará a la humanidad?— quedaban sin respuesta. Recientemente se descubrió, en una caja de seguridad, el borrador que dejó escrito Frank Herbert con el gran final de su obra. Su hijo Brian, en colaboración con Kevin J. Anderson, lo convirtieron en una apasionante conclusión en dos partes: 'Cazadores de Dune' y 'Gusanos de arena de Dune'. Durante veinte años la nave Ítaca ha navegado por los confines del universo huyendo de un enemigo que la persigue implacablemente. En ella viajan Duncan Idaho, la bene gesserit Sheeana, un reducido grupo de refugiados, siete gusanos de arena que pudieron llevarse de Casa Capitular, y los ghola de personajes míticos de la leyenda de Dune: Paul Atreides y su amada Chani, lady Jessica, Alia, Stilgar, Thufir Hawat y el doctor Wellington Yueh, el que traicionó a la Casa Atreides en el Dune original.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El Aliento de los dioses",
    "author": "Brandon Sanderson",
    "publication_year": 2009,
    "document_type": "Libro",
    "num_pages": 749,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Hace años, el monarca de Idris firmó un tratado con el reino de Hallandren según el cual el rey Dedelin enviaría a su hija mayor, Vivenna, para casarse con Susebron, el rey-dios de Hallandren. Vivenna ha sido adiestrada durante toda su vida para ser una novia adecuada para Susebron y así cumplir con su deber y ayudar a forjar una paz estable entre los dos reinos. Ése era el plan hasta que el monarca de Idris envía a su hija Siri, desobediente e independiente, en lugar de Vivenna. Mientras intenta encontrar su lugar en la corte de Susebron, Siri descubre la verdad oculta sobre el rey-dios. En Idris, su hermana Vivenna se siente preocupada y teme que Siri no esté preparada para esa nueva vida, por lo que decide viajar a Hallandren. Allí se reúne con la gente de Idris que trabaja en la capital, T'Telir, y comienza una nueva vida de espionaje y sabotaje. El plan de Vivenna es rescatar a Siri, aunque tal vez ni necesite ni desee ser salvada.",
    "category_1": "Fantasía",
    "category_2": "",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El Alquimista",
    "author": "Paulo Coelho",
    "publication_year": 1988,
    "document_type": "Libro",
    "num_pages": 152,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Este libro relata la historia de un joven pastor andaluz que un día dejó su rebaño de ovejas para emprender un viaje en el que aprendió a escuchar a su corazón y descifrar un lenguaje que está más allá de las palabras. Nos recuerda la incapacidad que las personas tienen para escoger su propio destino. Nos habla de la leyenda personal que cada persona tiene. Vivir la leyenda personal es la razón de vivir. Y cuando quieres algo, todo el Universo conspira para que realices tu deseo, tu sueño. El jóven pastor viaja en busca de su tesoro escondido siguiendo las señales. Dios escribió en el mundo el camino que cada hombre debe seguir. Sólo hay que leer lo que Él escribió para cada uno de nosotros. El Alquimista es comparado con otros libros conocidos como El Principito o Juan Salvador Gaviota. Con este viaje por las arenas del desierto, Paulo Coelho crea un símbolo hermoso y revelador de la vida, el hombre y sus sueños.",
    "category_1": "Autoayuda",
    "category_2": "",
    "price": 6.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El cazador",
    "author": "RuNyx",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 393,
    "saga": "Dark Verse",
    "prequel": null,
    "sequel": "la-tormenta",
    "synopsis": "«Nadie más que yo tiene derecho a matarte, señorita Vitalio. La última cara que verás será la mía. Si se trata de morir, tu vida me pertenece». TristanCaine es una anomalía en los bajos fondos de la mafia. Es el único miembro de los Tenebrae que no pertenece a la familia. Sus habilidades no tienen igual, su moralidad es más que cuestionable y sus motivaciones son todo un enigma. Es letal, y lo sabe. MoranaVitalio también es consciente de ello. Es la hija de la familia rival, una mente tecnológica brillante capaz de hacer con un ordenador lo que Tristan con una pistola. Cuando un misterio de hace más de veinte años vuelve a salir a la luz, Morana se infiltra en la casa de Caine dispuesta a matarlo…, aunque ignora los lazos que los unen y que harán que el odio, el deseo y el pasado los aten sin remedio.",
    "category_1": "Romance",
    "category_2": "Novela",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La tormenta",
    "author": "RuNyx",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 336,
    "saga": "Dark Verse",
    "prequel": "el-cazador",
    "sequel": "el-emperador",
    "synopsis": "Tristan Caine, el Cazador, no estaba preparado para la llegada de Morana Vitalio. Tras romper una promesa que llevaba defendiendo años, dentro de él se origina una batalla encarnizada entre su futuro y su pasado. La única certeza que tiene es que la vida de Morana aún le pertenece. A Morana Vitalio, la línea entre enemigos y aliados cada vez le parece más difusa. Su mundo se ha desintegrado ante sus ojos y, ahora, se enfrenta al vacío de lo desconocido en territorio hostil. La única certeza que tiene es que ella es la dueña de su propia vida. Unidos por un enigma de hace más de veinte años, Tristan y Morana buscan juntos la verdad. Sin embargo, el misterio de las niñas desaparecidas es solo la punta de un gran iceberg. Quedan muchos esqueletos por desenterrar. Y se acerca la tormenta.",
    "category_1": "Romance",
    "category_2": "Novela",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El emperador",
    "author": "RuNyx",
    "publication_year": 2025,
    "document_type": "Libro",
    "num_pages": 352,
    "saga": "Dark Verse",
    "prequel": "la-tormenta",
    "sequel": null,
    "synopsis": "Dante Maroni, heredero de la infame organización Tenebrae, sabe esconder la crueldad con encanto, la brutalidad con trajes a medida y el amor con silencio. Sin embargo, tras infiltrarse en el Sindicato, la perversa entidad tras los secuestros de menores a los que su mundo de enfrenta, descubre una información que lo pone todo en peligro. Amara Rossi es la hija del ama de llaves de los Maroni, y lleva enamorada de Dante desde que era una niña. Pero cuando la secuestraron y torturaron a los quince años, lo perdió todo y quedó exiliada. Ahora, más de una década después, su vida se derrumba de nuevo y debe volver a unirse al juego oscuro de la mafia. Y así, mientras los secretos salen a la luz y el amor se convierte en una fuerza imparable, Dante, el rey renuente, y Amara, la reina inevitable, inician una partida mortal que decidirá su destino.",
    "category_1": "Romance",
    "category_2": "Novela",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Ángeles y Demonios",
    "author": "Dan Brown",
    "publication_year": 2000,
    "document_type": "Libro",
    "num_pages": 741,
    "saga": "Robert Langdon",
    "prequel": null,
    "sequel": "el-código-da-vinci",
    "synopsis": "El arma más poderosa creada por el hombre, una organización secreta sedienta de venganza... y apenas unas horas para evitar el desastre. La eterna pugna entre ciencia y religión se ha convertido en una guerra muy real. En un laboratorio de máxima seguridad, aparece asesinado un científico con un extraño símbolo grabado a fuego en su pecho. Para el profesor Robert Langdon no hay duda: los Illuminati, los hombres enfrentados a la Iglesia desde los tiempos de Galileo, han regresado. Y esta vez disponen de la más mortífera arma que ha creado la humanidad, un artefacto con el que pueden ganar la batalla final contra su eterno enemigo. Acompañado de una joven científica y un audaz capitán de la Guardia Suiza, Langdon comienza una carrera contra reloj, en una búsqueda desesperada por los rincones más secretos de El Vaticano.",
    "category_1": "Aventura",
    "category_2": "Suspense",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El código Da Vinci",
    "author": "Dan Brown",
    "publication_year": 2003,
    "document_type": "Libro",
    "num_pages": 679,
    "saga": "Robert Langdon",
    "prequel": "ángeles-y-demonios",
    "sequel": "el-símbolo-perdido",
    "synopsis": "Antes de morir asesinado, Jacques Saunière, el último Gran Maestre de una sociedad secreta que se remonta a la fundación de los Templarios, transmite a su nieta Sophie una misteriosa clave. Saunière y sus predecesores, entre los que se encontraban hombres como Isaac Newton o Leonardo Da Vinci, han conservado durante siglos un conocimiento que puede cambiar completamente la historia de la humanidad. Ahora Sophie, con la ayuda del experto en simbología Robert Langdon, comienza la búsqueda de ese secreto, en una trepidante carrera que les lleva de una clave a otra, descifrando mensajes ocultos en los más famosos cuadros del pintor y en las paredes de antiguas catedrales. Un rompecabezas que deberán resolver pronto, ya que no están solos en el juego: una poderosa e influyente organización católica está dispuesta a emplear todos los medios para evitar que el secreto salga a la luz. Un apasionante juego de claves escondidas, sorprendentes revelaciones, acertijos ingeniosos, verdades, mentiras, realidades históricas, mitos, símbolos, ritos, misterios y suposiciones en una trama llena de giros inesperados, narrada con un ritmo imparable que conduce al lector hasta el secreto más celosamente guardado del inicio de nuestra era.",
    "category_1": "Aventura",
    "category_2": "Suspense",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El símbolo perdido",
    "author": "Dan Brown",
    "publication_year": 2009,
    "document_type": "Libro",
    "num_pages": 785,
    "saga": "Robert Langdon",
    "prequel": "el-código-da-vinci",
    "sequel": "inferno",
    "synopsis": "¿Existe un secreto tan poderoso que, de salir a la luz, sea capaz de cambiar el mundo? Washington. El experto en simbología Robert Langdon es convocado inesperadamente por Peter Solomon, masón, filántropo y su antiguo mentor, para dar una conferencia en el Capitolio. Pero el secuestro de Peter y el hallazgo de una mano tatuada con cinco enigmáticos símbolos cambian drásticamente el curso de los acontecimientos. Atrapado entre las exigencias de una mente perturbada y la investigación oficial, Langdon se ve inmerso en un mundo clandestino de secretos masónicos, historia oculta y escenarios nunca antes vistos, que parecen arrastrarlo hacia una sencilla pero inconcebible verdad. Con la ayuda de Katherine Solomon, hermana de Peter y experta en ciencias noéticas, Robert Langdon tiene doce horas para salvar a su amigo y, al mismo tiempo, evitar que uno de los secretos mejor guardados de nuestra historia caiga en las manos equivocadas...",
    "category_1": "Aventura",
    "category_2": "Suspense",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Inferno",
    "author": "Dan Brown",
    "publication_year": 2013,
    "document_type": "Libro",
    "num_pages": 681,
    "saga": "Robert Langdon",
    "prequel": "el-símbolo-perdido",
    "sequel": "origen",
    "synopsis": "En sus bestsellers internacionales El código Da Vinci, Ángeles y demonios y El símbolo perdido, Dan Brown aunó con maestría historia, arte, códigos y símbolos. En su fascinante nuevo thriller, Inferno, Brown recupera su esencia con su novela más ambiciosa hasta la fecha. En el corazón de Italia, el catedrático de Simbología de Harvard Robert Langdon se ve arrastrado a un mundo terrorífico centrado en una de las obras maestras de la Literatura más imperecederas y misteriosas de la Historia: el Infierno de Dante. Con este telón de fondo, Langdon se enfrenta a un adversario escalofriante y lidia con un acertijo ingenioso en un escenario de arte clásico, pasadizos secretos y ciencia futurista. Apoyándose en el oscuro poema épico de Dante, Langdon, en una carrera contrarreloj, busca respuestas y personas de confianza antes de que el mundo cambie irrevocablemente.",
    "category_1": "Aventura",
    "category_2": "Suspense",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Origen",
    "author": "Dan Brown",
    "publication_year": 2017,
    "document_type": "Libro",
    "num_pages": 674,
    "saga": "Robert Langdon",
    "prequel": "inferno",
    "sequel": null,
    "synopsis": "Robert Langdon, profesor de simbología e iconografía religiosa de la universidad de Harvard, acude al Museo Guggenheim Bilbao para asistir a un trascendental anuncio que «cambiará la faz de la ciencia para siempre». El anfitrión de la velada es Edmond Kirsch, un joven multimillonario cuyos visionarios inventos tecnológicos y audaces predicciones lo han convertido en una figura de renombre mundial. Kirsch, uno de los alumnos más brillantes de Langdon años atrás, se dispone a revelar un extraordinario descubrimiento que dará respuesta a las dos preguntas que han obsesionado a la humanidad desde el principio de los tiempos. ¿DE DÓNDE VENIMOS? ¿ADÓNDE VAMOS? Al poco tiempo de comenzar la presentación, meticulosamente orquestada por Edmond Kirsch y la directora del museo Ambra Vidal, estalla el caos para asombro de cientos de invitados y millones de espectadores en todo el mundo. Ante la inminente amenaza de que el valioso hallazgo se pierda para siempre, Langdon y Ambra deben huir desesperadamente a Barcelona e iniciar una carrera contrarreloj para localizar la críptica contraseña que les dará acceso al revolucionario secreto de Kirsch. Perseguidos por un atormentado y peligroso enemigo, Langdon y Ambra descubrirán los episodios más oscuros de la Historia y del extremismo religioso. Siguiendo un rastro de pistas compuesto por obras de arte moderno y enigmáticos símbolos, tendrán pocas horas para intentar desvelar la fascinante investigación de Kirsch… y su sobrecogedora revelación sobre el origen y el destino de la Humanidad.",
    "category_1": "Aventura",
    "category_2": "Suspense",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El cuento de la criada",
    "author": "Margaret Atwood",
    "publication_year": 1985,
    "document_type": "Libro",
    "num_pages": 377,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Se sitúa en un futuro próximo y describe la vida en lo que antaño fue Estados Unidos, convertido en una teocracia monolítica que ha reaccionado ante los trastornos sociales y ante una disminu­ción progresiva del índice de natalidad con un retorno a la intolerancia represiva de la ideología puritana. Comparable a Un mundo feliz de Huxley, 1984 de Orwell o La naranja mecánica de Burgess, la fabulación nos muestra, desde el punto de vista de las mujeres, el horror oculto o latente en el envés de nuestra vida diaria, la trama vibradora que sustenta la cotidianidad en una prosa de admirable y ate­rradora precisión. Una de las novelas más célebres y prestigiosas de Margaret Atwood, constituye una mirada futurista, terrible y lúcida a una sociedad totalitaria que denuncia la barbarie que pueden llegar a alcanzar los puritanismos extremos de toda índole, con sus ansias de dominio sobre los seres humanos, a los que privan del ejercicio del derecho a la libertad.",
    "category_1": "Ciencia Ficción",
    "category_2": "Autoayuda",
    "price": 8.07,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El exorcista",
    "author": "William Peter Blatty",
    "publication_year": 1971,
    "document_type": "Libro",
    "num_pages": 376,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Regan, una niña de once años, sufre una inquietante transformación que deja confundidos a médicos y científicos. ¿Cabe la posibilidad de que actúe una fuerza demoniaca, de que Regan sea una posesa? Ya que la Psiquiatría se ha mostrado impotente, ¿habrá que recurrir al exorcismo? La madre acude entonces a un jesuíta, que posee profundos conocimientos sobre el satanismo y la posesión...",
    "category_1": "Terror",
    "category_2": "",
    "price": 6.17,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El juego de Ender",
    "author": "Orson Scott Card",
    "publication_year": 1985,
    "document_type": "Libro",
    "num_pages": 376,
    "saga": "Saga de Ender",
    "prequel": null,
    "sequel": "la-voz-de-los-muertos",
    "synopsis": "La Tierra se ve amenazada por los insectores, una raza extraterrestre completamente ajena a los humanos, a los que pretende destruir. Para vencer a los insectores es necesario un nuevo tipo de genio militar, y por ello se ha permitido el nacimiento de Ender, quien en cierta forma constituye una anomalía viviente: es el tercer hijo de una pareja en un mundo que ha limitado estrictamente a dos el número de descendientes. El niño Ender deberá aprender todo lo relativo a la guerra en los videojuegos y en los peligrosos ensayos de batallas que realiza con sus compañeros. A la habilidad en el tratamiento de las emociones, ya característica de Orson Scott Card, se une en este libro el interés por el empleo de las simulaciones de ordenador y juegos de fantasía en la formación militar, estratégica y psicológica del protagonista.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 6.64,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La voz de los muertos",
    "author": "Orson Scott Card",
    "publication_year": 1986,
    "document_type": "Libro",
    "num_pages": 462,
    "saga": "Saga de Ender",
    "prequel": "el-juego-de-ender",
    "sequel": "ender-el-xenocida",
    "synopsis": "Después del genocidio de los Insectores, Ender Wiggin desapareció y en su lugar surgió una voz poderosa: la neva religión de los Portavoces de los muertos, que sirven como sacerdotes a los que no creen en ningún Dios y, sin embargo, creen en los valores de los seres humanos. Han pasado tres mil años desde los hechos de El juego de Ender, pero los efectos del viaje relativista permiten la presencia de un Ender de treinta y cinco años, que será el elemento central en el segundo contacto de los seres humanos con otra inteligencia galáctica.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 3.79,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Ender el xenocida",
    "author": "Orson Scott Card",
    "publication_year": 1991,
    "document_type": "Libro",
    "num_pages": 632,
    "saga": "Saga de Ender",
    "prequel": "la-voz-de-los-muertos",
    "sequel": "hijos-de-la-mente",
    "synopsis": "Lusitania es único un planeta en la galaxia. En él coexisten tres especies inteligentes: los cerdis, que evolucionaron en el mismo planeta; los humanos, que llegaron como colonizadores; y la reina Colmenar y sus insectores, llevados por el joven Ender años atrás. El planeta ha sido condenado por el Consejo Estelar a causa de la descolada, un virus letal para los humanos e imprescindible para la biología de los cerdis. Jane, la inteligencia artificial aliada de Ender, ha salvado Lusitania creando un insondable misterio a escala galáctica. En el planeta Sendero, Quing-jao tiene el encargo de descubrir la desaparición de la Flota Estelar, lo que pone en peligro la existencia de Jane y la supervivencia de las tres especies inteligentes conocidas. La intervención de Ender se hace, de nuevo, imprescindible.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Hijos de la mente",
    "author": "Orson Scott Card",
    "publication_year": 1996,
    "document_type": "Libro",
    "num_pages": 404,
    "saga": "Saga de Ender",
    "prequel": "ender-el-xenocida",
    "sequel": "ender-en-el-exilio",
    "synopsis": "Lusitania es único en la galaxia, un planeta donde coexisten tres especies inteligentes: los pequeninos, los humanos y la Reina Colmena y sus insectores. El planeta ha sido condenado por el Consejo Estelar a causa de la des colada, el virus letal para los humanos e imprescindible para la biología de los pequeninos. Gracias a que Jane, la inteligencia artificial aliada de Ender, ha hecho posible un misterioso viaje más allá del universo, Ender ha creado dos nuevos seres, verdaderos «hijos de la mente» de Ender, que se unen a él en la difícil lucha por salvar Lusitania. Una especulación sobre el ser y la conciencia que no rehúye reflexionar sobre la religión, la política y el poder.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Ender en el exilio",
    "author": "Orson Scott Card",
    "publication_year": 2008,
    "document_type": "Libro",
    "num_pages": 435,
    "saga": "Saga de Ender",
    "prequel": "ender-el-xenocida",
    "sequel": null,
    "synopsis": "ENDER EN EL EXILIO ocurre unos cuatrocientos años después de lo narrado en EL JUEGO DE ENDER y 2.650 antes de LA VOZ DE LOS MUERTOS, y enlaza también con la serie posterior de LA SOMBRA DE ENDER, gracias a un uso inteligente de los efectos relativistas. Ender Wiggin, tras vencer a los insectores y dejar la Escuela de Batalla, parte a la búsqueda del planeta en el que se habían reunido las reinas colmenas de los insectores para intentar entender por qué se hallaban todas en un único planeta, lo que hacía a su especie extraordinariamente vulnerable. Ender recala en la Colonia Ganges, fundada por Aquiles (hijo de Bean, LA SOMBRA DE ENDER, y su antiguo lugarteniente en la Escuela de Batalla en EL JUEGO DE ENDER). Pero el comandante de la nave que lo lleva desea convertirse en el poder en la sombra detrás de Ender o, cuando menos, enviar a éste de nuevo a la Tierra para quedarse con el poder. Ender, ahora de 13 años de edad, ve venir el golpe y lo previene, ya que sigue siendo un excepcional estratega. Tras veinticinco años de éxito, llega al fin la tan esperada continuación de EL JUEGO DE ENDER, una de las novelas más famosas de la moderna ciencia-ficción.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El nuevo Kamasutra ilustrado",
    "author": "Alicia Gallotti",
    "publication_year": 2009,
    "document_type": "Libro",
    "num_pages": 224,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Este no es un libro para mojigatos. Está destinado a adultos receptivos interesados en aprender lo que otras culturas puedan enseñarles sobre un aspecto muy importante de la vida humana. La idea de que algo tan natural como el sexo pudiera de alguna manera resultar vergonzoso, hubiera sido incomprensible para Vatsyayana, el viejo sabio que escribió el Kama Sutra como un deber religioso hace unos dos mil años.",
    "category_1": "Sexualidad",
    "category_2": "Erótico",
    "price": 13.05,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El psicoanalista",
    "author": "John Katzenbach",
    "publication_year": 2002,
    "document_type": "Libro",
    "num_pages": 528,
    "saga": "El Psicoanalista",
    "prequel": null,
    "sequel": "Jaque al psicoanalista",
    "synopsis": "-Feliz 53 cumpleaños, doctor. Bienvenido al primer día de su muerte. Pertenezco a algún momento de su pasado. Usted arruinó mi vida. Quizá no sepa cómo por qué o cuándo, pero lo hizo. Llenó todos mis instantes de desastre y tristeza. Arruinó mi vida. Y ahora estoy decidido a arruinar la suya. Así comienza el anónimo que recibe Fredrerick Starks, psicoanalista con una larga experiencia y una tranquila vida cotidiana. Starks tendrá que emplear toda su astucia y rapidez para, en quince días, averiguar quién es el autor de esa amenazadora misiva que promete hacerle la existencia imposible.",
    "category_1": "Suspense",
    "category_2": "",
    "price": 12.3,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Jaque al psicoanalista",
    "author": "John Katzenbach",
    "publication_year": 2018,
    "document_type": "Libro",
    "num_pages": 440,
    "saga": "El Psicoanalista",
    "prequel": "el-psicoanalista",
    "sequel": "el-psicoanalista-en-la-mira",
    "synopsis": "Han pasado cinco años desde que el doctor Starks acabó con la pesadilla que casi le cuesta la vida y que arrasó con todo lo que había sido hasta entonces, descubriéndole las facetas más oscuras del alma humana, también la suya. Desde entonces, ha logrado reconstruir su vida profesional y vuelve a ejercer de psicoanalista instalado en Miami y atendiendo a adolescentes con graves problemas psicológicos y también a pacientes adinerados de la sociedad de Florida. Sin embargo, una noche, cuando entra en su consulta, descubre tumbado en el diván a aquel al que había dado por muerto: Rumplestilskin ha vuelto y esta vez no busca acabar con él sino solicitar su ayuda. Por supuesto, no va a aceptar un no por respuesta.",
    "category_1": "Suspense",
    "category_2": "",
    "price": 14.24,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El psicoanalista en la mira",
    "author": "John Katzenbach",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 528,
    "saga": "El Psicoanalista",
    "prequel": "jaque-al-psicoanalista",
    "sequel": null,
    "synopsis": "",
    "category_1": "Suspense",
    "category_2": "",
    "price": 9.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El resplandor",
    "author": "Stephen King",
    "publication_year": 1977,
    "document_type": "Libro",
    "num_pages": 656,
    "saga": "El resplandor",
    "prequel": null,
    "sequel": "doctor-sueño",
    "synopsis": "REDRUM. Esa es la palabra que Danny había visto en el espejo. Y, aunque no sabía leer, entendió que era un mensaje de horror. Danny tenía cinco años, y a esa edad poco niños saben que los espejos invierten las imágenes y menos aún saben diferenciar entre realidad y fantasía. Pero Danny tenía pruebas de que sus fantasías relacionadas con el resplandor del espejo acabarían cumpliéndose: REDRUM... MURDER, asesinato. Pero su padre necesitaba aquel trabajo en el hotel. Danny sabía que su madre pensaba en el divorcio y que su padre se obsesionaba con algo muy malo, tan malo como la muerte y el suicidio. Sí, su padre necesitaba aceptar la propuesta de cuidar de aquel hotel de lujo de más de cien habitaciones, aislado por la nieve durante seis meses. Hasta el deshielo iban a estar solos. ¿Solos?...",
    "category_1": "Terror",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Doctor sueño",
    "author": "Stephen King",
    "publication_year": 2013,
    "document_type": "Libro",
    "num_pages": 601,
    "saga": "El resplandor",
    "prequel": "el-resplandor",
    "sequel": null,
    "synopsis": "Un día se siente atraído por una ciudad de New Hampshire, donde encontrará trabajo en una residencia de ancianos y donde se apuntará a las reuniones de Alcohólicos Anónimos. En ese lugar le llega la visión de Abra Stone, una niña que necesita su ayuda. La persigue una tribu de seres paranormales que vive del resplandor de los niños especiales. Parecen personas mayores y totalmente normales que viajan por el país en sus autocaravanas, pero su misión es capturar, torturar y consumir a estos niños. Se alimentan de ellos para vivir y el resplandor de Abra tiene tanta fuerza que los podría mantener vivos durante mucho tiempo. Danny sabe que sin su ayuda Abra nunca conseguirá escapar de ellos; juntos emprenderán una lucha épica, una batalla sangrienta entre el Bien y el Mal, para intentar salvarla a ella y a los demás niños que sacrifican.",
    "category_1": "Terror",
    "category_2": "Novela",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El señor de los anillos",
    "author": "J.R.R. Tolkien",
    "publication_year": 1954,
    "document_type": "Libro",
    "num_pages": 1254,
    "saga": "El señor de los anillos",
    "prequel": null,
    "sequel": "la-comunidad-del-anillo",
    "synopsis": "El Señor de los Anillos es una novela, obra cumbre del escritor John Ronald Reuel Tolkien, ambientada en un mundo fantástico llamado la Tierra Media hacia el final de su Tercera Edad. El título hace referencia a Sauron, el Señor Oscuro de Mordor, principal villano de la historia, creador del Anillo Único que utilizó para controlar el poder de los demás Anillos. El Señor de los Anillos constituye la continuación de un libro anterior de Tolkien, El Hobbit, que cuenta la historia de cómo el Anillo del Poder pasa a las manos de Bilbo Bolsón, el tío de Frodo Bolsón. En un nivel más profundo, constituye la continuación de otro libro llamado El Silmarillion, que habla de la creación de la Tierra Media y de todas las criaturas que en ella habitan, así como del primer Señor Oscuro, maestro de Sauron, y de las luchas por los Silmarils.El Señor de los Anillos narra las aventuras de un grupo de seres: (elfos, hobbits, enanos, humanos), que forman la Comunidad del Anillo en su intento por destruir el Anillo Único, forjado por Sauron. Es la historia del héroe del pueblo llano, de aquella persona que aún sabiendo que su destino puede ser fatal, lucha por cumplirlo, pues de él depende la continuidad de su mundo.",
    "category_1": "Fantasía",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La comunidad del anillo",
    "author": "J.R.R. Tolkien",
    "publication_year": 1954,
    "document_type": "Libro",
    "num_pages": 688,
    "saga": "El señor de los anillos",
    "prequel": null,
    "sequel": "las-dos-torres",
    "synopsis": "En la adormecida e idílica Comarca, un joven hobbit recibe un encargo: custodiar el Anillo Único y emprender el viaje para su destrucción en la Grieta del Destino. Acompañado por magos, hombres, elfos y enanos, atravesará la Tierra Media y se internará en las sombras de Mordor, perseguido siempre por las huestes de Sauron, el Señor Oscuro, dispuesto a recuperar su creación para establecer el dominio definitivo del Mal.",
    "category_1": "Fantasía",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Las dos torres",
    "author": "J.R.R. Tolkien",
    "publication_year": 1955,
    "document_type": "Libro",
    "num_pages": 558,
    "saga": "El señor de los anillos",
    "prequel": "la-comunidad-del-anillo",
    "sequel": "el-retorno-del-rey",
    "synopsis": "La Compañía se ha disuelto y sus integrantes emprenden caminos separados. Frodo y Sam continúan solos su viaje a lo largo del gran río Anduin, perseguidos por la sombra misteriosa de un ser extraño que también ambiciona la posesión del Anillo. Mientras los hobbits deben enfrentarse al horror y tomar graves decisiones a las puertas del País Oscuro, hombres, elfos y enanos se preparan para la batalla final con las fuerzas del Señor del Mal.",
    "category_1": "Fantasía",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El retorno del rey",
    "author": "J.R.R. Tolkien",
    "publication_year": 1955,
    "document_type": "Libro",
    "num_pages": 768,
    "saga": "El señor de los anillos",
    "prequel": "las-dos-torres",
    "sequel": null,
    "synopsis": "La Comunidad se ha disuelto: Frodo y San emprenden solos la última parte del viaje. Boromir ha muerto y Merry y Pippin son secuestrados por los orcos. Aragorn, Légolas y Gimli se encuentran ante la difícil decisión de seguir al Portador del Anillo o rescatar a los dos hobbits. Finalmente emprenden la persecución de los orcos.",
    "category_1": "Fantasía",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El show de las marionetas",
    "author": "M.W. Craven",
    "publication_year": 2020,
    "document_type": "Libro",
    "num_pages": 393,
    "saga": "Washington Poe",
    "prequel": null,
    "sequel": null,
    "synopsis": "Te presentamos al Detective Washington Poe. Oscuro, cínico, implacable; un hombre que vive en la soledad de una granja en la parte más desolada de Cumbria. Un hombre que incluso sus secretos guardan secretos. Él tiene un pasado que mantiene alejado y otro pasado que aún no conoce. Un asesino en serie está quemando vivas a sus víctimas. No hay ningún tipo de pistas en las escenas del crimen y la policía ha perdido todas las esperanzas. Cuando su nombre es hallado en los restos carbonizados de la tercera víctima, Washington Poe, un detective suspendido de empleo y caído en desgracia es llamado para que se haga cargo de la investigación, un caso del que no quiere formar parte. De mala gana acepta como su nueva compañera a Tily Bradshaw, una brillante pero poco social analista civil. Pronto, la pareja descubre una pista que solo él podría ver. El peligroso asesino tiene un plan, y por algún motivo, Poe forma parte de dicho plan. Mientras el número de víctimas sigue en aumento, Poe descubre que él sabe mucho más acerca del caso de lo que jamás se habría imaginado. Y en un final aterrador que destrozará todo lo que él creía sobre sí mismo, Poe comprenderá que hay cosas mucho peores que ser quemado con vida.",
    "category_1": "Novela",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Hannibal el origen del mal",
    "author": "Thomas Harris",
    "publication_year": 2006,
    "document_type": "Libro",
    "num_pages": 291,
    "saga": "Hannibal Lecter",
    "prequel": null,
    "sequel": "dragón-rojo",
    "synopsis": "La historia de Lecter comienza en Europa del Este, a finales de la Segunda Guerra Mundial. Hannibal, aún un niño, es testigo del asesinato de sus padres; sin embargo, ésta será la menor de las terribles atrocidades que presenciará y que le cambiarán para siempre. Completamente solo y sin ningún tipo de apoyo, Hannibal tiene que sobrevivir en un orfanato soviético. Pasado el tiempo, se traslada a París en busca de un familiar, para descubrir que también ha muerto. Su viuda, Lady Musaraki, una bella y misteriosa dama japonesa, le acogerá en su casa. Pero ni siquiera la ternura y el amor de Lady Musaraki podrán borrar las pesadillas y los pesares que le atormentan. Gracias a sus asombrosas aptitudes para la ciencia, Lecter ingresa en la facultad de medicina. Allí desarrollará sus aptitudes y conseguirá las herramientas necesarias en su búsqueda de venganza contra aquellos criminales de guerra que acabaron con su infancia y cuyo recuerdo le atormenta día y noche.",
    "category_1": "Suspense",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Dragón Rojo",
    "author": "Thomas Harris",
    "publication_year": 1981,
    "document_type": "Libro",
    "num_pages": 433,
    "saga": "Hannibal Lecter",
    "prequel": "hannibal_el_origen_del_mal",
    "sequel": "el-silencio-de-los-corderos",
    "synopsis": "Sin una razón de peso, el agente especial Jack Crawford no habría turbado la apacible existencia y el anonimato de Will Graham, el hombre que había conseguido desenmascarar al psicópata doctor Lecter, más conocido en los medios de comunicación como «Hannibal el Caníbal». En efecto, las circunstancias que rodean los asesinatos de dos familias en Birmingham y en Atlanta convierten al investigador Graham en un hombre imprescindible del equipo de detectives que investigan el perfil psicológico del monstruo, el «Dragón Rojo», y las horribles mutilaciones que inflige a sus víctimas.",
    "category_1": "Suspense",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El silencio de los corderos",
    "author": "Thomas Harris",
    "publication_year": 1988,
    "document_type": "Libro",
    "num_pages": 431,
    "saga": "Hannibal Lecter",
    "prequel": "dragón-rojo",
    "sequel": "hannibal",
    "synopsis": "A Clarice Starling, joven y ambiciosa estudiante de la academia del FBI, le encomiendan que entreviste a Hannibal Lecter, brillante psiquiatra y despiadado asesino, para conseguir su colaboración en la resolución de un caso de asesinatos en serie. El asombroso conocimiento de Lecter del comportamiento humano y su poderosa personalidad cautivarán de inmediato a Clarice, quien, incapaz de dominarla, establecerá con él una ambigua, inquientante y peligrosa relación.",
    "category_1": "Suspense",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Hannibal",
    "author": "Thomas Harris",
    "publication_year": 1999,
    "document_type": "Libro",
    "num_pages": 486,
    "saga": "Hannibal Lecter",
    "prequel": "el-silencio-de-los-corderos",
    "sequel": null,
    "synopsis": "Siete años han pasado desde que Clarice Starling, agente especial del FBI, se entrevistara con el doctor Hannibal Lecter en un hospital de máxima seguridad. Su ayuda fue decisiva para que ella capturara al asesino en serie Buffalo Bill. Siete años han transcurrido desde que Hannibal el Caníbal burlara la vigilancia y desapareciera dejando una sangrienta estela de víctimas a su paso. Sin embargo, cuando Clarice cae en desgracia en el FBI, el doctor Lecter sale de las sombras para ponerse en contacto con ella. Así se reaviva la caza de la presa más codiciada, y Clarice, que nunca ha podido olvidar su encuentro con la brillante y perversa mente del psiquiatra, es encargada del caso.",
    "category_1": "Suspense",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "En defensa del Eliseo",
    "author": "Brandon Sanderson",
    "publication_year": 2008,
    "document_type": "Libro",
    "num_pages": 67,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "En defensa del Elíseo es parte del mismo universo que la saga «Escuadrón»: el Citoverso, siglos antes de dicha saga. Presenta al invidente Jason Write, agente de la poderosa Phone Company, compañía que por razones históricas, detenta el monopolio y secreto de las comunicaciones y viajes a mayor velocidad que la luz (MVL), siendo la intermediaria entre las especies extraterrestres y la humanidad. Jason debe acudir a Evensong, una de las Plataformas Exteriores, ubicada entre Saturno y Urano, para resolver el nuevo conflicto creado con los extraterrestres varvax por la muerte de su embajador. Con suerte, Jason intentará mantener la galaxia a salvo de la barbarie humana, que pueda romper el Elíseo que las especies de la galaxia disfrutan…",
    "category_1": "Ciencia Ficción",
    "category_2": "Relato",
    "price": 1.89,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "En las montañas de la locura",
    "author": "H.P. Lovecraft",
    "publication_year": 1936,
    "document_type": "Libro",
    "num_pages": 240,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "«Me veo obligado a hablar, pues los hombres de ciencia se niegan a seguir mi consejo sin saber por qué. Si explico las razones por las que me opongo a esta planeada invasión de la Antártida —con su extensa búsqueda de fósiles y su minuciosa perforación y fundición del antiguo casquete glacial— es totalmente en contra de mi voluntad y mis reticencias son aun mayores porque es posible que sea en vano. Es inevitable que los hechos, tal como debo revelarlos, susciten dudas, pero si suprimiera todo lo que parece extravagante o increíble no quedaría nada. Las fotografías guardadas hasta ahora, tanto las aéreas como las normales, hablarán a mi favor, pues son tremendamente gráficas y elocuentes».",
    "category_1": "Novela",
    "category_2": "Terror",
    "price": 0.94,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Fahreinheit 451",
    "author": "Ray Bradbury",
    "publication_year": 1953,
    "document_type": "Libro",
    "num_pages": 152,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Fahrenheit 451: la temperatura a la que el papel se enciende y arde. Guy Montag es un bombero y el trabajo de un bombero es quemar libros, que están prohibidos porque son causa de discordia y sufrimiento. El Sabueso Mecánico del Departamento de Incendios, armado con una letal inyección hipodérmica, escoltado por helicópteros, está preparado para rastrear a los disidentes que aún conservan y leen libros. Como 1984, de George Orwell, como Un mundo feliz, de Aldous Huxley, Fahrenheit 451 describe una civilización occidental esclavizada por los medios, los tranquilizantes y el conformismo. La visión de Bradbury es asombrosamente profética: pantallas de televisión que ocupan paredes y exhiben folletines interactivos; avenidas donde los coches corren a 150 kilómetros por hora persiguiendo a peatones; una población que no escucha otra cosa que una insípida corriente de música y noticias transmitidas por unos diminutos auriculares insertados en las orejas.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 0.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Frankenstein",
    "author": "Mary Shelley",
    "publication_year": 1818,
    "document_type": "Libro",
    "num_pages": 255,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Año: 1818 Sinopsis: La noche del 16 de junio de 1816, después de que Lord Byron y Percy B. Shelley discutieran largamente sobre la posibilidad de descubrir el principuo vital de la naturaleza y transferirlo a un cuerpo inerte, Mary W. Shelley tuvo una memorable pesadilla sobre la visión de un monstruo creado por la ciencia humana. Éste sería el punto de partida de una de las obras más proféticas de la historia de la literatura: Frankenstein o el moderno Prometeo. Un drama romántico sobre la voluntad prometeica del ser humano, decidida a emular y planteando nuevos problemas morales de consecuencias desconocidas. Los recientes avances de la ciencias biológicas, en esta época de clones y transgénicos, nos invitan a recorrer, convirtiendo su obra en un clásico tan vivo y actual como hace casi 200 años.",
    "category_1": "Terror",
    "category_2": "Clásico",
    "price": 2.83,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Guerra mundial Z",
    "author": "Max Brooks",
    "publication_year": 2006,
    "document_type": "Libro",
    "num_pages": 475,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "El final estaba cerca, muy pocos vivieron para contarlo... Sobrevivimos al apocalipsis zombi, sin embargo ¿cuántos de nosotros todavía viven atormentados por los recuerdos de estos tiempos terribles? Hemos derrotado a los muertos vivientes, pero ¿a qué precio? ¿Es solo una victoria temporal? ¿Sigue la especie en peligro de extinción? Contada a través de las voces de aquellos que fueron testigos del horror, Guerra Mundial Z es el único documento que existe acerca de la pandemia que estuvo a punto de acabar con la humanidad.",
    "category_1": "Novela",
    "category_2": "Terror",
    "price": 6.64,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La Cala",
    "author": "Gregg Dunnett",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 448,
    "saga": "Inspectora Erica Sans",
    "prequel": null,
    "sequel": null,
    "synopsis": "Tras la inesperada pérdida de su esposo, Christine Harvey está decidida a construir un nuevo futuro para sus hijos, Molly y Ryan. De forma algo impulsiva, decide comprar una majestuosa casa en lo alto de un acantilado, con unas vistas al mar que cortan la respiración. ¿Podría ser este el lugar donde su familia encuentre la felicidad perdida. Sin embargo, lo que Christine no sabe es que tras la fachada de ensueño se encuentra un pasado sombrío. Su nuevo hogar se encuentra al lado de una casa donde desapareció una niña y cuyo padre fue sospechoso antes de que la investigación policial se derrumbase. Lo que es peor, el padre aún vive ahí. Movida por un instinto protector, Christine se lanza a una búsqueda obsesiva para encontrar respuestas sobre el antiguo caso. Pero lo que descubre es peligroso. El comportamiento de su vecino se torna inquietante y Christine se enfrenta a una aterradora realidad: en su búsqueda de seguridad ha desatado una amenaza aún mayor para aquellos a quienes intentaba proteger.",
    "category_1": "Novela",
    "category_2": "Policíaco",
    "price": 3.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Haunting Adeline: Nunca te dejaré",
    "author": "H.D. Carlton",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 611,
    "saga": "Dueto del Gato y el Ratón",
    "prequel": null,
    "sequel": "te-encontraré",
    "synopsis": "La manipuladora. Puedo manipular las emociones de cualquiera que me lo permita. Les hago sufrir, les hago llorar, les hago reír y suspirar. Pero a él mis palabras no le afectan. Sobre todo cuando le suplico que se vaya. Siempre está ahí, observándome y esperando. Y yo no soy capaz de apartar la mirada. Especialmente cuando lo único que deseo es que se acerque. La sombra. No pretendía enamorarme. Pero, ahora que ha ocurrido, no puedo mantenerme lejos de ella. Me fascinan su sonrisa, sus ojos, cómo se mueve... Cómo se desnuda... Continuaré observándola y esperando. Hasta que caiga en mis redes. Y, cuando lo consiga, no la soltaré nunca.",
    "category_1": "Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Te encontraré",
    "author": "H.D. Carlton",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 708,
    "saga": "Dueto del Gato y el Ratón",
    "prequel": "haunting-adeline",
    "sequel": null,
    "synopsis": "El diamante. La muerte camina junto a mí, pero la Parca no es un rival para mí. Estoy encerrada en un mundo lleno de monstruos, vestidos con trajes de hombre, y de gente que no es lo que parece. No podrán retenerme para siempre. Ya no reconozco a la persona en la que me he convertido y lucho por hallar el camino que me lleve de vuelta junto a la bestia que me da caza por las noches. Me llaman el diamante, pero lo único que han creado es un ángel de la muerte. El cazador. Nací siendo un depredador, con la crueldad incrustada en todos y cada uno de mis huesos. Y cuando, en mitad de la noche, me roban lo que me pertenece, como un diamante escondido dentro de una fortaleza, noto que ya no puedo retener a la bestia que hay en mí. La tierra se teñirá de sangre mientras destrozo este mundo para encontrarla. Y la devolveré al lugar al que pertenece. Nadie se librará de mi ira, especialmente aquellos que me hayan traicionado.",
    "category_1": "Ficción",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La biblia contada para escépticos",
    "author": "Juan Eslava Galán",
    "publication_year": 2020,
    "document_type": "Ensayo",
    "num_pages": 1034,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "¿Quién escribió la Biblia? ¿Qué hay de cierto en ella? ¿Cómo se inventa una religión? ¿Existe realmente un Dios omnipotente? A través de estas páginas, Juan Eslava Galán, con su característico estilo desenfadado y cercano, nos responde a todas estas cuestiones y nos propone un sorprendente recorrido por el libro más vendido, traducido y estudiado, a la vez que controvertido, de la Historia: la Biblia. Comenzando por el dios Yavhé, considerado como el verdadero inventor del universo, hasta la llegada de Moisés a la «Tierra Prometida» tras un arduo camino, nos adentraremos en la sabiduría del Rey Salomón, en los entresijos de los profetas, en los pecados de Adán y Eva, en las disputas fraternales de Caín y Abel y en muchas otras bendiciones, traiciones y sorpresas que se esconden tras los protagonistas del Antiguo Testamento.",
    "category_1": "Historia",
    "category_2": "",
    "price": 5.69,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La cúpula",
    "author": "Stephen King",
    "publication_year": 2009,
    "document_type": "Libro",
    "num_pages": 1137,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Un tranquilo día de otoño la ciudad de Chester’s Mill queda inexplicable y repentinamente aislada del resto del mundo por un campo de fuerza invisible. Los aviones se estrellan y caen del cielo consumiéndose entre llamas, la gente corre sin rumbo por el pueblo vecino al verse separada de sus familias y los coches estallan al impactar contra el muro invisible. Nadie consigue comprender cuál es la naturaleza de la barrera, ni su procedencia, ni cómo ha llegado hasta allí, ni si algún día desaparecerá. Dale Barbara, un desilusionado veterano de la guerra del Golfo reconvertido en un mediocre cocinero; Julia Shumway, la directora del periódico local; y un grupo de skateboarders adolescentes lucharán para descubrir el misterio de la cúpula. Sin embargo, en el otro bando se encuentran el gran Jim Rennie, alcalde de Chester’s Mill, un hombre corrupto y sin escrúpulos dispuesto a todo para tomar las riendas del poder, y su hijo, que oculta un terrible secreto en una oscura despensa. Pero su adversario principal es la propia cúpula. Porque el tiempo no es infinito. El tiempo corre e irremediablemente se acaba...",
    "category_1": "Terror",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La enfermera de Auschwitz",
    "author": "Anna Stuart",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 398,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Es 1943 y Ana Kaminski cruza las puertas de hierro de Auschwitz junto a su amiga Ester Pasternak. Cuando llegan ante el oficial, Ana dice que es comadrona y que Ester es su asistente. Pronto se da cuenta de que el destino de muchos niños está en sus manos. Cuando dos oficiales de las SS arrebatan a un bebé de los brazos de su madre para confiarla a una familia alemana, Ana siente un dolor infinito. Sin embargo, encuentra una manera de preservar el vínculo: empieza a tatuar en el brazo de cada recién nacido el mismo código de identificación que lleva la madre, para que algún día puedan reencontrarse. Pero ¿qué sucederá cuando el destino la enfrente a la más difícil de las decisiones? ¿Qué estará dispuesta a sacrificar?",
    "category_1": "Historia",
    "category_2": "Novela",
    "price": 4.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La guerra de los mundos",
    "author": "H.G. Wells",
    "publication_year": 1898,
    "document_type": "Libro",
    "num_pages": 212,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "La invasión de la tierra por los marcianos a finales del siglo XIX supuso un duro golpe para el hombre, que nunca imaginó tener que vérselas con seres extraterrestres, y menos aún que pudieran ser más inteligentes que él. Los marcianos miran a los hombres como hormigas, pero, cuando ya parece perdida toda esperanza para la humanidad, son destruidos por un medio tan minúsculo como inesperado. Wells supo combinar los resortes de la ciencia ficción con los ingredientes del relato de aventuras, resultando una novela trepidante y emotiva, sin olvidar sus toques de horror y sus reflexiones sobre la condición humana.",
    "category_1": "Ciencia Ficción",
    "category_2": "Novela",
    "price": 2.79,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La llamada de Cthulhu",
    "author": "H.P. Lovecraft",
    "publication_year": 1928,
    "document_type": "Libro",
    "num_pages": 36,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "La llamada de Cthulhu (The Call of Cthulhu en inglés) es uno de los relatos cortos más conocidos de H. P. Lovecraft, escrito en el verano de 1926 y publicado en febrero de 1928. Es el único relato escrito por Lovecraft en el cual Cthulhu aparece. El relato propició el nacimiento de los llamados mitos de Cthulhu, relatos y novelas basados en la idea de las criaturas de otros mundos que desean rehabitar la Tierra.",
    "category_1": "Terror",
    "category_2": "",
    "price": 0.47,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La historia interminable",
    "author": "Michael Ende",
    "publication_year": 1979,
    "document_type": "Libro",
    "num_pages": 457,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Bastián Baltasar Bux, es un niño tímido al que le encanta leer y tiene una portentosa imaginación. Leyendo un extraño libro averigua que el reino de la Fantasía está en peligro. En este mismo libro lee, asombrado, que Bastián Baltasar Bux debe unirse a Attreyu, un valiente guerrero, para salvar la Fantasía. Así comprende que ese libro es Fantasía y Fantasía es La historia interminable. Versión ilustrada por Roswitha Quadeflieg. Maquetación a dos tintas y diferentes tipografías para distinguir las dos historias narradas.",
    "category_1": "Aventura",
    "category_2": "Ciencia Ficción",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Lascivia Pecados placenteros",
    "author": "Eva Muñoz",
    "publication_year": 2022,
    "document_type": "Libro",
    "num_pages": 579,
    "saga": "Pecados placenteros",
    "prequel": null,
    "sequel": null,
    "synopsis": "EN CUESTIONES DE PASIÓN NO HAY AMIGOS NI ALIANZAS... NI COMPROMISOS. Tras las vacaciones, Rachel James debe volver a su puesto como teniente en el ejército de la FEMF y se encuentra con que la central de Londres no es la misma, ya que los cimientos de su vida perfecta tiemblan con la llegada de un nuevo coronel, soberbio y con una belleza inhumana, que ha tomado el comando. Christopher Morgan está al mando y cree tenerlo todo claro, pero las tentaciones desencadenarán un torbellino de pasiones soltando el tipo de llama que hace arder a aquellos que se hacen llamar amantes.",
    "category_1": "Erótico",
    "category_2": "Ficción",
    "price": 5.69,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Lolita",
    "author": "Vladimir Nabokov",
    "publication_year": 1955,
    "document_type": "Libro",
    "num_pages": 410,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "La historia de la obsesión de Humbert Humbert, un profesor cuarentón, por la doceañera Lolita es una extraordinaria novela de amor en la que intervienen dos componentes explosivos: la atracción «perversa» por las nínfulas y el incesto. Un itinerario a través de la locura y la muerte, que desemboca en una estilizadísima violencia, narrado, a la vez con autoironía y lirismo desenfrenado, por el propio Humbert Humbert. 'Lolita' es también un retrato ácido y visionario de los Estados Unidos, de los horrores suburbanos y de la cultura del plástico y del motel. En resumen, una exhibición deslumbrante de talento y humor a cargo de un escritor que confesó que le hubiera encantado filmar los picnics de Lewis Carrol.",
    "category_1": "Erótico",
    "category_2": "Drama",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Las edades de Lulú",
    "author": "Almudena Grandes",
    "publication_year": 1989,
    "document_type": "Libro",
    "num_pages": 267,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Una historia de amor y de sexo que no se resigna a dejar de serlo. Sumida todavía en los temores de una infancia carente de afecto, Lulú, una niña de 15 años, sucumbe a la atracción que ejerce sobre ella un joven, amigo de la familia, a quien hasta entonces ella había deseado vagamente. Después de esta primera experiecia, Lulú, niña eterna, alimenta durante años, en solitario, el fantasma de aquel hombre que acaba por aceptar el desafío de prolongar indefinidamente, en su peculiar relación sexual, el juego amoroso de la niñez. Crea para ella un mundo aparte, un universo privado donde el tiempo pierde valor. Pero el sortilegio arriesgado de vivir fuera de la realidad se rompe bruscamente un día, cuando Lulú, ya con 30 años, se precipita, indefensa pero febrilmente, en el infierno de los deseos peligrosos.",
    "category_1": "Erótico",
    "category_2": "",
    "price": 7.12,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Moby Dick",
    "author": "Herman Melville",
    "publication_year": 1851,
    "document_type": "Libro",
    "num_pages": 610,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Ismael, un joven con experiencia en la marina mercante, decide que su siguiente viaje será en un ballenero. De igual forma se convence de que su travesía debe comenzar en Nantucket, Massachussets, isla prestigiosa por su industria ballenera. Antes de alcanzar su destino, o el origen de su aventura, entabla una estrecha amistad con el experimentado arponero polinesio Queequeg, con quien acuerda compartir la empresa. Ambos se enrolan en el ballenero Pequod, con una tripulación conformada por las más diversas nacionalidades y razas; precisamente sus arponeros son el caníbal Queequeg, el piel roja Tashtego y el «negro salvaje» Daggoo. El Pequod es dirigido por el misterioso y autoritario capitán Ahab, un viejo lobo de mar con una pierna construida con la mandíbula de un cachalote. Ahab revelará a su tripulación que el objetivo primordial del viaje, más allá de la caza de ballenas en general, es la persecución tenaz a Moby Dick, enorme Leviatán que lo privó de su pierna y que había ganado fama de causar estragos a todos y cada uno de los balleneros que, osada o imprudentemente, habían intentado darle caza.",
    "category_1": "Aventura",
    "category_2": "",
    "price": 0.89,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La tapadera",
    "author": "John Grisham",
    "publication_year": 1991,
    "document_type": "Libro",
    "num_pages": 544,
    "saga": "La tapadera",
    "prequel": null,
    "sequel": "el-intercambio",
    "synopsis": "Mitchell Y. McDeere es un joven y prometedor abogado, licenciado por la Universidad de Harvard, que puede aspirar a los mejores puestos en su profesión, y que finalmente sorprende a todo el mundo ingresando en una empresa de Memphis, la Bendini, Lambert & Locke, que maneja grandes fortunas y que se dedica a cuestiones de impuestos. Mitch y su esposa Abby se trasladan a Memphis dispuestos a empezar una nueva vida, pero al poco tiempo empiezan a producirse hechos inquietantes: muertes sospechosas, excesivas medidas de seguridad, y un individuo, que dice ser del FBI, asegura a Mitch que está corriendo un grave peligro. Le convence de que la empresa donde trabaja, tras su fachada honorable, oculta una terrible realidad. Mitchell no tiene más remedio que colaborar con el FBI, aun a sabiendas de que al hacerlo los dirigentes de su empresa harán todo lo posible para matarlo.",
    "category_1": "Policíaco",
    "category_2": "",
    "price": 8.54,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El intercambio",
    "author": "John Grisham",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 369,
    "saga": "La tapadera",
    "prequel": "la-tapadera",
    "sequel": null,
    "synopsis": "Hace quince años, Mitch McDeere esquivó a la muerte. Y a la mafia. Tras hacerse con diez millones de dólares y desaparecer, vio cómo sus enemigos acababan en la cárcel o en la tumba. Ahora Mitch y su mujer, Abby, viven en Manhattan, donde él se ha abierto camino hasta convertirse en socio del bufete más importante del mundo. Pero cuando su mentor en Roma le pide un favor que le llevará a Estambul y Trípoli, Mitch se ve inmerso en el centro de un siniestro complot con ramificaciones por todo el planeta y que una vez más pondrá en peligro a sus colegas, amigos y familia. Mitch se ha convertido en un experto en mantenerse un paso por delante de sus adversarios, pero ahora que el tiempo se está agotando, ¿será capaz de volver a lograrlo? Esta vez, no hay donde esconderse.",
    "category_1": "Policíaco",
    "category_2": "Novela",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Soy Leyenda",
    "author": "Richard Matheson",
    "publication_year": 1954,
    "document_type": "Libro",
    "num_pages": 186,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Robert Neville es el único superviviente de una guerra bacteriológica que ha asolado el planeta y convertido al resto de la humanidad en vampiros. Su vida se ha reducido a asesinar el máximo número posible de estos seres sanguinarios durante el día, y a soportar su asedio cada noche. Para ellos, el auténtico monstruo es este hombre que lucha por subsistir en un nuevo orden establecido. Todo un clásico en su género, éste es un perturbador relato sobre la soledad y el aislamiento y una reflexión sobre los binomios como normalidad y anormalidad, bien y mal, que se evidencian como una mera convención derivada del temor y el desconcierto ante lo diferente.",
    "category_1": "Fantasía",
    "category_2": "Terror",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Trenza del Mar esmeralda",
    "author": "Brandon Sanderson",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 506,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "En su isla natal sobre un océano verde esmeralda, la única vida que Trenza conoce es sencilla, marcada por el placer de coleccionar las tazas que traen los marineros de tierras lejanas y escuchar las historias que le cuenta su amigo Charlie. Pero cuando el padre de Charlie se lo lleva en barco para buscarle esposa y sucede una catástrofe, Trenza deberá colarse como polizona en un barco y partir en busca de la hechicera que habita en el mortífero mar de Medianoche. Sobre unos océanos de esporas repletos de piratas, ¿podrá Trenza abandonar su tranquila vida y crearse un lugar en un océano donde una sola gota puede significar la muerte instantánea?",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Un crimen invisible",
    "author": "J.J. Fernández",
    "publication_year": 2022,
    "document_type": "Libro",
    "num_pages": 296,
    "saga": "Crímenes imperceptibles",
    "prequel": null,
    "sequel": "un-crimen-imaginado",
    "synopsis": "Hace veintiocho años, tres niños jugaban al fútbol junto a las vías del tren, en un lugar que pronto se convertiría en el escenario de una tragedia. Hicieron una apuesta... Un niño murió arrollado por un tren. Otro niño confesó una mentira. Y el tercer niño desapareció. La verdad sobre lo que realmente sucedió quedó sepultada bajo el peso del tiempo… hasta ahora. Jerónimo es un traductor en paro que siempre cumple lo que promete, o al menos lo intenta. Pocos días antes de su regreso a Valencia desde Londres para reencontrarse con su familia, una joven madre danesa desaparece después de recoger a su hija de la guardería en un barrio de la ciudad. El marido, desesperado, recurre a la ayuda de Jerónimo. Lo que comienza como un simple trabajo de interpretación pronto se convierte en algo mucho más oscuro. ¿Qué conexión guarda la desaparición de la madre con el pasado de Jerónimo? Todos tienen un secreto, pero no todos están dispuestos a perdonar.",
    "category_1": "Suspense",
    "category_2": "",
    "price": 2.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Un crimen imaginado",
    "author": "J.J. Fernández",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 278,
    "saga": "Crímenes imperceptibles",
    "prequel": "un-crimen-invisible",
    "sequel": "un-crimen-contratado",
    "synopsis": "Ella murió. Él desapareció. ¿Hasta dónde llegarías para mantener viva una amistad? La primavera llega a Londres y Jerónimo espera la visita de un viejo amigo y su mujer. Sin embargo, la tragedia golpea cuando ella muere en un accidente de tráfico en la campiña inglesa y él desaparece misteriosamente. Jerónimo sospecha que alguien persigue a su amigo y teme por su vida. Veinte años atrás, su amigo salvó la vida de Jerónimo la noche en la que huyó de Valencia con las manos manchadas de sangre. Ahora le toca a él. Decidido a encontrarlo, Jerónimo se embarca en una peligrosa búsqueda contrarreloj donde nada es lo que parece. ¿Podrá Jerónimo salvar a su amigo antes de que sea demasiado tarde?",
    "category_1": "Suspense",
    "category_2": "",
    "price": 3.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Un crimen contratado",
    "author": "J.J. Fernández",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 284,
    "saga": "Crímenes imperceptibles",
    "prequel": "un-crimen-imaginado",
    "sequel": "un-crimen-pasional",
    "synopsis": "Alguien provocó el accidente de tráfico. Alguien hizo desaparecer el cuerpo de Erik. Alguien quiere que Jerónimo jamás descubra la verdad. Jerónimo y Erik preparan la mudanza a su nueva casa de campo inglesa en el condado de Essex. Justo con todo ya empaquetado, Jerónimo recibe la devastadora noticia de que Erik ha sufrido un grave accidente de tráfico y se encuentra en coma en la unidad de cuidados intensivos de un hospital en Londres. Sin embargo, el dolor de Jerónimo se intensifica y su mundo se tambalea aún más cuando, pocos días después, el cuerpo de Erik desaparece. Jerónimo inicia la búsqueda más peligrosa de su vida y se verá envuelto en una mafia donde los crímenes se hacen por encargo y conocer la verdad se paga con la muerte.",
    "category_1": "Suspense",
    "category_2": "",
    "price": 3.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Un crimen pasional",
    "author": "J.J. Fernández",
    "publication_year": 2024,
    "document_type": "Libro",
    "num_pages": 262,
    "saga": "Crímenes imperceptibles",
    "prequel": "un-crimen-contratado",
    "sequel": "un-crimen-prescrito",
    "synopsis": "Un naufragio en Groenlandia. Una desaparición en el fin del mundo. Y un secreto que puede destruirlo todo. Un crimen cometido hace veinte años regresa para perseguir a Jerónimo y desvelar los secretos de su mejor amigo. Cuando Christian y su pareja naufragan misteriosamente en las remotas aguas de Groenlandia, Jerónimo no duda en volar hasta el fin del mundo para encontrarlo. Pero al llegar allí, su mejor amigo ha desaparecido del hospital. Jerónimo, dispuesto a encontrarlo a cualquier precio, emprende un viaje lleno de peligros e intrigas a uno de los lugares más remotos del planeta. ¿Podrá salvar a su amigo y descubrir la verdad antes de que sea demasiado tarde? «Un crimen pasional» es una novela que combina la intriga y el suspense psicológico en un deslumbrante paisaje ártico como telón de fondo. La historia sumerge al lector en un laberinto de secretos familiares, amistades puestas a prueba y los fantasmas de un pasado lejano pero imposible de olvidar.",
    "category_1": "Suspense",
    "category_2": "",
    "price": 3.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Un crimen prescrito",
    "author": "J.J. Fernández",
    "publication_year": 2025,
    "document_type": "Libro",
    "num_pages": 282,
    "saga": "Crímenes imperceptibles",
    "prequel": "un-crimen-pasional",
    "sequel": "un-crimen-vengado",
    "synopsis": "Un asesinato en un club. Una huida desesperada. Y un pasado que siempre vuelve. Valencia, 1998. Jerónimo tiene 19 años y trabaja en una cafetería para ahorrar para sus estudios y la moto de sus sueños. Es idealista, rebelde e inconsciente. La extraña desaparición de su padre y la oferta de un trabajo demasiado tentador para decir que no, serán los detonantes de una espiral de fatídicos eventos que marcarán su destino. Jerónimo se verá envuelto en una red que trata a los jóvenes como mercancía sexual. Atrás quedará su inocencia cuando tenga que elegir entre cargar con el peso de la vergüenza o el peso de un cadáver. Cualquiera de las dos opciones podría destruirlo, pero ninguna lo dejará intacto. Si creías que conocías a Jerónimo, estabas equivocado. Si creías que conocías a Christian, lo estabas aún más. Hay crímenes que prescriben, pero las cicatrices que dejan nunca desaparecen.",
    "category_1": "Suspense",
    "category_2": "",
    "price": 3.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Un crimen vengado",
    "author": "J.J. Fernández",
    "publication_year": 2025,
    "document_type": "Libro",
    "num_pages": 0,
    "saga": "Crímenes imperceptibles",
    "prequel": "un-crimen-prescrito",
    "sequel": null,
    "synopsis": "A todo héroe le llega su final. Jerónimo investiga el origen de una misteriosa llave encontrada en el abrigo de Natalia tras su regreso de Groenlandia. Nunca imaginó que tirar de ese hilo lo llevaría a reencontrarse con su familia, sus amigos… y sus enemigos. Pero, sobre todo, se enfrentará a una verdad que no está dispuesto a perdonar. «Un crimen vengado» pone el punto final a la serie Crímenes imperceptibles. Ya en preventa. Disponible a finales de este verano.",
    "category_1": "Suspense",
    "category_2": "",
    "price": 2.69,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Susurros sensuales",
    "author": "Nina Valentine",
    "publication_year": 2025,
    "document_type": "Libro",
    "num_pages": 246,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Empezar su primer día de trabajo masturbándose con la voz de su jefe no era, ni de lejos, lo que Quinn Peterson esperaba. Engañarlo y esconderse de él después tampoco estaba en sus planes. Pero, de alguna manera, terminó ocurriendo. Maxwell Falconer lo tiene todo claro. No necesita una asistente personal que se le insinúe cada vez que lo ve. Tampoco quiere lidiar con una mujer desafiante y contradictoria como Quinn. Y, desde luego, no esperaba obsesionarse con una desconocida que tiene la voz más sexi que ha escuchado en su vida. Ninguno de los dos estaba preparado para el otro, ni para las chispas que saltan cuando se tocan. Él la quiere temblando bajo su toque. Ella quiere verlo perder el control. ¿Quién de los dos se rendirá primero?",
    "category_1": "Romance",
    "category_2": "Novela",
    "price": 3.73,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Yo, robot",
    "author": "Isaac Asimov",
    "publication_year": 1950,
    "document_type": "Libro",
    "num_pages": 267,
    "saga": "Fundación - Serie de los Robots",
    "prequel": null,
    "sequel": "bóvedas-de-acero",
    "synopsis": "Una investigación llevada a cabo por un periodista acerca de la trayectoria de la robopsicóloga Susan Calvin da pie a los nueve relatos que componen esta novela. Publicada cuando la electrónica digital estaba en su infancia, 'Yo, robot' resultó ciertamente visionaria. Aquí formuló Isaac Asimv por primera vez las tres leyes fundamentales de la robótica, que rigen el comportamiento en los diferentes conflictos que se presentan entre humanos y robots, que se convertirían en una de las piedras angulares de la ciencia ficción. La modernidad y éxito de este libro se explica por la audacia en la composición y por la aplastante lógica en sus reflexiones, que se adentran en el campo de la ética y de la psicología. 'Yo, robot' es uno de los pocos títulos de ciencia ficción que han superado con amplitud el círculo de lectores especialmente aficionados, entre los que a menudo se considera una obra cumbre. Su influencia y la de las tres leyes de la robótica en ella enunciadas es muy notable y ha servido de inspiración para incontables novelas, cómics y películas.",
    "category_1": "Ciencia Ficción",
    "category_2": "Policíaco",
    "price": 5.69,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Bóvedas de acero",
    "author": "Isaac Asimov",
    "publication_year": 1959,
    "document_type": "Libro",
    "num_pages": 274,
    "saga": "Fundación - Serie de los Robots",
    "prequel": "yo,-robot",
    "sequel": "el-sol-desnudo",
    "synopsis": "El detective Elijah Baley tiene que ocuparse de este caso en la para él inquietante y odiosa compañía de un robot humanoide: R. Daneel Olivaw.",
    "category_1": "Ciencia Ficción",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El Sol desnudo",
    "author": "Isaac Asimov",
    "publication_year": 1956,
    "document_type": "Libro",
    "num_pages": 287,
    "saga": "Fundación - Serie de los Robots",
    "prequel": "bóvedas-de-acero",
    "sequel": "los-robots-del-amanecer",
    "synopsis": "Mientras la sociedad terrestre rechaza a los robots humanoides, los Mundos Exteriores, antiguas colonias de la Tierra, han basado su economía en el trabajo de los robots, desarrollando así una sociedad altamente tecnológica, mucho más que la terrestre, en la que los individuos no soportan la presencia de sus congéneres: todos los contactos sociales se producen por medio de proyecciones holográficas.",
    "category_1": "Ciencia Ficción",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Los Robots del amanecer",
    "author": "Isaac Asimov",
    "publication_year": 1983,
    "document_type": "Libro",
    "num_pages": 550,
    "saga": "Fundación - Serie de los Robots",
    "prequel": "el-sol-desnudo",
    "sequel": "robots-e-imperio",
    "synopsis": "Los robots del amanacer relata cómo en el planeta Aurora los hombres y sus robots vivían en una armonía aparentemente perfecta hasta el instante en el que el robot más avanzado fue asesinado. ¿Ocultaba la muerte del androide una lucha despiadada por el control del Universo?",
    "category_1": "Ciencia Ficción",
    "category_2": "Policíaco",
    "price": 3.79,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Robots e imperio",
    "author": "Isaac Asimov",
    "publication_year": 1985,
    "document_type": "Libro",
    "num_pages": 504,
    "saga": "Fundación - Serie de los Robots",
    "prequel": "los-robots-del-amanecer",
    "sequel": null,
    "synopsis": "Aunque se han debilitado las fuerzas de los siniestros Spacers, el doctor Kelden Amadiro no ha olvidado -ni perdonado- su humillante derrota a manos de Elijah Baley, el adorado héroe de la población terrestre. Amadiro ansía la venganza y está más decidido que nunca a consumar la destrucción del planeta Tierra.",
    "category_1": "Ciencia Ficción",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Yumi y el pintor de pesadillas",
    "author": "Brandon Sanderson",
    "publication_year": 2023,
    "document_type": "Libro",
    "num_pages": 522,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "Yumi viene de una tierra de jardines, meditación y espíritus, mientras que Pintor vive en un mundo de oscuridad, tecnología y pesadillas. Cuando de pronto sus vidas se ven extrañamente entrelazadas, ¿podrán dejar de lado sus diferencias y colaborar para descubrir los misterios de su situación y salvar sus respectivas comunidades de un desastre seguro?",
    "category_1": "Fantasía",
    "category_2": "Novela",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La rueda del tiempo",
    "author": "Robert Jordan",
    "publication_year": 2025,
    "document_type": "Libro",
    "num_pages": 10138,
    "saga": "La rueda del tiempo",
    "prequel": null,
    "sequel": null,
    "synopsis": "La rueda del tiempo, es una saga de novelas de alta fantasía escritas por el autor estadounidense James Oliver Rigney, Jr. bajo su seudónimo de Robert Jordan. Originalmente planificada como una saga de seis libros, La rueda del tiempo abarcó catorce volúmenes, además de una precuela y un libro complementario. Jordan comenzó a escribir el primer volumen El ojo del mundo, en 1984, y se publicó en enero de 1990. El autor murió en 2007 mientras trabajaba en lo que se planeó para ser el duodécimo y último volumen de la saga. Preparó notas extensas para que otro autor pudiera completar el libro de acuerdo a sus deseos. Otro autor de fantasía y antiguo fanático de La Rueda del tiempo, Brandon Sanderson fue contratado para completar el libro final, pero durante el proceso de escritura se decidió que el libro sería demasiado grande para ser publicado en un solo volumen y que en su lugar se publicaría como tres volúmenes: La tormenta (2009), Torres de medianoche (2010) y Un recuerdo de luz (2013)",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 120,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El Imperio Final",
    "author": "Brandon Sanderson",
    "publication_year": 2006,
    "document_type": "Libro",
    "num_pages": 816,
    "saga": "Nacidos de la bruma",
    "prequel": null,
    "sequel": "el-pozo-de-ascensión",
    "synopsis": "Las brumas gobiernan la noche. El lord Legislador domina el mundo. En otros tiempos, un héroe se alzó para salvar la humanidad. Fracasó. Desde entonces, el mundo es un erial de ceniza y niebla gobernado por un emperador inmortal conocido como el lord Legislador. Pero la esperanza perdura. Una nueva revuelta cobra forma cimentándose en la treta definitiva: la astucia de un brillante genio del crimen y la determinación de una heroína insólita, una joven ladrona callejera que deberá aprender a controlar el poder de los nacidos de la bruma.",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El pozo de ascensión",
    "author": "Brandon Sanderson",
    "publication_year": 2007,
    "document_type": "Libro",
    "num_pages": 937,
    "saga": "Nacidos de la bruma",
    "prequel": "el-imperio-final",
    "sequel": "el-héroe-de-las-eras",
    "synopsis": "El mal ha sido derrotado. Pero la guerra acaba de empezar. Lograron lo imposible y pusieron fin al reinado milenario de lord Legislador. Ahora Vin, que ha pasado de ser una ladronzuela a una poderosa nacida de la bruma, y Elend Venture, el joven noble e idealista que la ama, deberán construir una sociedad nueva y próspera sobre las cenizas de ese imperio derrotado. Mientras las tensiones siguen creciendo tras la revuelta, una antigua leyenda ofrece un atisbo de esperanza para el pueblo. Sin embargo, incluso si las habladurías son ciertas, nadie sabe dónde se encuentra el Pozo de la Ascensión ni qué clase de poder otorga. Es muy posible que matar al lord Legislador fuera la parte fácil. Sobrevivir a las consecuencias de su caída será el verdadero desafío.",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El Héroe de las eras",
    "author": "Brandon Sanderson",
    "publication_year": 2008,
    "document_type": "Libro",
    "num_pages": 893,
    "saga": "Nacidos de la bruma",
    "prequel": "el-pozo-de-ascensión",
    "sequel": "aleación-de-ley",
    "synopsis": "El apasionante cierre de la Trilogía Mistborn. Vin cumplió la profecía y liberó el poder acumulado en el Pozo de la Ascensión. Sin embargo, todo resultó ser una trampa, y ahora el ser divino llamado Ruina campa a sus anchas por el mundo decidido a arrasarlo con terremotos y ríos de fuego. Tras haber esquivado la muerte convirtiéndose en un nacido de la bruma, el emperador Elend Venture confía en que las pistas que dejó el lord Legislador les sirvan para contraatacar. Las profecías hablan de un héroe, pero ¿no estaban corrompidas? Vin deberá desenmarañar la verdad para compensar su error. Solo así llegará a ser el Héroe de las Eras antes de que Ruina aniquile toda la vida sobre el planeta.",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Aleación de ley",
    "author": "Brandon Sanderson",
    "publication_year": 2011,
    "document_type": "Libro",
    "num_pages": 377,
    "saga": "Nacidos de la bruma",
    "prequel": "nacidos-de-la-bruma",
    "sequel": "sombras-de-identidad",
    "synopsis": "El mundo de Mistborn llega a la segunda era. Han transcurrido trescientos años desde los acontecimientos de la Trilogía Original Mistborn. Kelsier y Vin han pasado a formar parte de la historia y la mitología, y el mundo de Scadrial se halla a las puertas de la modernidad. Sin embargo, en las tierras fronterizas conocidas como los Áridos, las antiguas magias todavía son una herramienta crucial para quienes defienden el orden y la justicia. Uno de esos vigilantes de la ley, Waxillium Ladrian, deberá regresar a la capital para retomar sus obligaciones como líder de una casa noble. Pero pronto descubrirá que la ciudad puede ser más peligrosa que las salvajes llanuras de los Áridos.",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Sombras de identidad",
    "author": "Brandon Sanderson",
    "publication_year": 2015,
    "document_type": "Libro",
    "num_pages": 479,
    "saga": "Nacidos de la bruma",
    "prequel": "aleación-de-ley",
    "sequel": "brazales-de-duelo",
    "synopsis": "La segunda era continúa con una intriga política llena de magia. Waxillium Ladrian y su socio Wayne se enfrentan a una enemiga inaudita tras el brutal asesinato del hermano del gobernador, una kandra rebelde que ha perdido el juicio y ya no obedece al nuevo dios de Scadrial, Armonía. Mientras Wayne y Marasi intentan frustrar las amenazas contra el gobernador y evitar que la ciudad estalle en revueltas multitudinarias, Wax da caza a una asesina capaz de utilizar cualquier poder y de hacerse pasar por cualquiera. Pero él mismo se verá perseguido por las sombras de su pasado…",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Brazales de duelo",
    "author": "Brandon Sanderson",
    "publication_year": 2016,
    "document_type": "Libro",
    "num_pages": 573,
    "saga": "Nacidos de la bruma",
    "prequel": "sombras-de-identidad",
    "sequel": "historia-secreta",
    "synopsis": "Una expedición mágica. Un viaje al sur. Mistborn expande sus horizontes. Los Brazales de Duelo son las mentes de metal que antaño poseyó el lord Legislador. Casi nadie cree en su existencia, pero un investigador kandra regresa a Elendel con evidencias y una imagen que conmociona a Waxillium Landra: una fotografía de su hermana Telsin apresada por su tío, el líder de una siniestra organización conocida como el Grupo. Wax viaja al sur para investigar acompañado de Wayne, Marasi y MeLaan. Allí descubren que el Grupo ha encontrado los restos de un misterioso barco y tiene prisionero a un superviviente enmascarado. ¿Podrán Wax y los suyos localizar los Brazales antes de que caigan en manos equivocadas?",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Historia secreta",
    "author": "Brandon Sanderson",
    "publication_year": 2016,
    "document_type": "Libro",
    "num_pages": 196,
    "saga": "Nacidos de la bruma",
    "prequel": "brazales de duelo",
    "sequel": "el-metal-perdido",
    "synopsis": "Kelsier, sentenciado a morir en los Pozos de Hathsin después de intentar robar en el palacio de lord Legislador, surgió como un poderoso nacido de la bruma e inspiró la revolución que socavó los cimientos del Imperio Final. Su nombre y sus acciones pasaron a la leyenda. Pero ¿fue ese realmente el final de su historia? Las pistas susurradas a sus amigos sugerían que estaban pasando muchas cosas más. Decir algo más corre el riesgo de revelar demasiado. Incluso el conocimiento de la existencia de esta novela es, en cierto modo, una revelación. Siempre hay otro secreto.",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 4.49,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "El metal perdido",
    "author": "Brandon Sanderson",
    "publication_year": 2018,
    "document_type": "Libro",
    "num_pages": 701,
    "saga": "Nacidos de la bruma",
    "prequel": "historia-secreta",
    "sequel": null,
    "synopsis": "El futuro de Scadrial pende de un hilo en la conclusión de la segunda era. Waxillium Landra lleva años intentando dar caza a la organización conocida como el Grupo. Y cuando Marasi y Wayne encuentran un alijo de armas con destino a la ciudad exterior de Bilming, se abre ante ellos una nueva pista. Wax descubre un explosivo capaz de desatar una destrucción sin precedentes y comprende que el Grupo ya debe de tenerlo en su poder. Por si fuera poco, un kandra inmortal le revela que Bilming ha caído bajo la influencia de un nuevo dios, Trell. Si nadie da el paso y actúa como el héroe que Scadrial necesita, el planeta y sus millones de habitantes sufrirán una repentina y calamitosa ruina. «Un final trepidante y muy satisfactorio».",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 10.44,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Pídeme lo que quieras",
    "author": "Megan Maxwell",
    "publication_year": 2012,
    "document_type": "Libro",
    "num_pages": 528,
    "saga": "Pídeme lo que quieras",
    "prequel": null,
    "sequel": "pídeme-lo-que-quieras,-ahora-y-siempre",
    "synopsis": "Tras la muerte de su padre, el prestigioso empresario alemán Eric Zimmerman decide viajar a España para supervisar las delegaciones de la empresa Müller. En la oficina central de Madrid conoce a Judith, una joven ingeniosa y simpática de la que se encapricha de inmediato. Judith sucumbe a la atracción que el alemán ejerce sobre ella y acepta formar parte de sus juegos sexuales, repletos de fantasías y erotismo. Junto a él aprenderá que todos llevamos dentro un voyeur, y que las personas se dividen en sumisas y dominantes... Pero el tiempo pasa, la relación se intensifica y Eric empieza a temer que se descubra su secreto, algo que podría marcar el principio o el fin de la relación.",
    "category_1": "Erótico",
    "category_2": "",
    "price": 5.69,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Pídeme lo que quieras, ahora y siempre",
    "author": "Megan Maxwell",
    "publication_year": 2013,
    "document_type": "Libro",
    "num_pages": 479,
    "saga": "Pídeme lo que quieras",
    "prequel": "pídeme-lo-que-quieras",
    "sequel": "pídeme-lo-que-quieras o déjame",
    "synopsis": "Después de provocar su despido de la empresa Müller, Judith está dispuesta a alejarse para siempre de Eric Zimmerman. Para ello y para reconducir su vida decide refugiarse en casa de su padre, en Jerez. Atormentado por su marcha, Eric le sigue el rastro. El deseo continúa latente entre ellos y las fantasías sexuales están más vivas que nunca, pero esta vez será Judith quien le imponga sus condiciones, que él acepta por el amor que le profesa. Todo parece volver a la normalidad, hasta que una llamada inesperada los obliga a interrumpir su reconciliación y desplazarse hasta Munich. Lejos de su entorno, en una ciudad que le resulta hostil y con la aparición del sobrino de Eric, un contratiempo con el que no contaba, la joven deberá decidir si tiene que darle una nueva oportunidad o, por el contrario, comenzar un nuevo futuro sin él.",
    "category_1": "Erótico",
    "category_2": "",
    "price": 6.17,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Pídeme lo que quieras o déjame",
    "author": "Megan Maxwell",
    "publication_year": 2013,
    "document_type": "Libro",
    "num_pages": 461,
    "saga": "Pídeme lo que quieras",
    "prequel": "pídeme-lo-que-quieras,-ahora-y-siempre",
    "sequel": "pídeme-lo-que-quieras-y-yo-te-lo-daré",
    "synopsis": "Pídeme lo que quieras, o déjame es una intensa y atrevida historia de amor, plagada de morbo y erotismo, en la que los protagonistas luchan por preservar su relación, a pesar de que el precio que tendrán que pagar por ello puede ser demasiado caro.",
    "category_1": "Erótico",
    "category_2": "",
    "price": 5.69,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Pídeme lo que quieras y yo te lo daré",
    "author": "Megan Maxwell",
    "publication_year": 2015,
    "document_type": "Libro",
    "num_pages": 853,
    "saga": "Pídeme lo que quieras",
    "prequel": "pídeme-lo-que-quieras-o-déjame",
    "sequel": null,
    "synopsis": "A pesar de las discusiones que provocan sus diferentes caracteres, el empresario Eric Zimmerman y Judith Flores siguen tan enamorados como el día en que sus miradas se cruzaron por primera vez. Juntos han formado una preciosa familia a la que adoran y por la que son capaces de hacer cualquier cosa. Flyn, aquel niño al que Judith conoció al llegar a Múnich, se ha convertido en un adolescente, y tal como les ocurre a la mayoría de los jóvenes, su vida se complica y afecta a todos los que conforman su entorno. El abogado Björn y la exteniente Mel continúan con su bonita historia de amor junto a la pinsesa Sami. Sin duda, la convivencia les ha beneficiado mucho. Pero hay algo que Björn no consigue de Mel: que se case con él. Las relaciones de las dos parejas van viento en popa. Se quieren, se respetan, nada parece fuera de lugar, hasta que de repente, personas y sorpresas del pasado irrumpen en sus vidas y lo ponen todo patas arriba. ¿Serán capaces de superar este giro inesperado? ¿Podrá con todo el amor que se profesan?; o, por el contrario, ¿cambiarán sus sentimientos para siempre?",
    "category_1": "Erótico",
    "category_2": "",
    "price": 7.12,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "La chica del tren",
    "author": "Paula Hawkins",
    "publication_year": 2015,
    "document_type": "Libro",
    "num_pages": 381,
    "saga": null,
    "prequel": null,
    "sequel": null,
    "synopsis": "¿Estabas en el tren de las 8.04? ¿Viste algo sospechoso? Rachel, sí. Rachel toma siempre el tren de las 8.04 h. Cada mañana lo mismo: el mismo paisaje, las mismas casas… y la misma parada en la señal roja. Son solo unos segundos, pero le permiten observar a una pareja desayunando tranquilamente en su terraza. Siente que los conoce y se inventa unos nombres para ellos: Jess y Jason. Su vida es perfecta, no como la suya. Pero un día ve algo. Sucede muy deprisa, pero es suficiente. ¿Y si Jess y Jason no son tan felices como ella cree? ¿Y si nada es lo que parece? Tú no la conoces. Ella a ti, sí.",
    "category_1": "Suspense",
    "category_2": "Policíaco",
    "price": 7.59,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Sistemas críticos",
    "author": "Martha Wells",
    "publication_year": 2017,
    "document_type": "Libro",
    "num_pages": 156,
    "saga": "Los diarios de Murderbot",
    "prequel": null,
    "sequel": "condición-artificial",
    "synopsis": "En un futuro controlado por entidades corporativas donde el viaje espacial es posible, una compañía de seguros debe aprobar y abastecer todas las misiones planetarias. Los equipos de exploración tienen que ir acompañados de androides suministrados por las aseguradoras, por su propio bien. Pero en una sociedad donde los contratos se conceden al postor más bajo, la seguridad no es lo más importante. Un equipo de científicos lleva a cabo pruebas en la superficie de un planeta lejano, bajo la supervisión del androide de la aseguradora, una SegUnidad con consciencia que ha hackeado su módulo de control y que ha decidido usar el nombre —aunque nunca en voz alta— de «Matabot». No siente mucho cariño por los humanos y lo único que quiere es estar en paz para descubrir quién es en realidad. Pero cuando el equipo de una misión cercana desaparece, los científicos y su Matabot tendrán que averiguar la verdad.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 6.64,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Condición artificial",
    "author": "Martha Wells",
    "publication_year": 2018,
    "document_type": "Libro",
    "num_pages": 149,
    "saga": "Los diarios de Murderbot",
    "prequel": "sistemas-críticos",
    "sequel": null,
    "synopsis": "Tiene un pasado oscuro donde murieron muchos humanos. Y por ese pasado decidió llamarse Matabot. Pero, de la masacre que le dio nombre solo conserva un recuerdo confuso, y ahora quiere saber más. Tras unir fuerzas con un Transporte de Investigación llamado TIP (es mejor no saber qué significa esa P), Matabot se dirige a la instalación minera donde todo se descontroló. Sus descubrimientos harán que su forma de pensar cambie para siempre.",
    "category_1": "Ciencia Ficción",
    "category_2": "",
    "price": 6.64,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Harry Potter y la piedra filosofal",
    "author": "J.K. Rowling",
    "publication_year": 1997,
    "document_type": "Libro",
    "num_pages": 278,
    "saga": "Harry Potter",
    "prequel": null,
    "sequel": "harry-potter-y-la-cámara-secreta",
    "synopsis": "Con las manos temblorosas, Harry le dio la vuelta al sobre y vio un sello de lacre púrpura con un escudo de armas: un león, un águila, un tejón y una serpiente, que rodeaban una gran letra H. Harry Potter nunca había oído nada sobre Hogwarts cuando las cartas comienzan a caer en el felpudo del número cuatro de Privet Drive. Escritas en tinta verde en un pergamino amarillento con un sello morado, sus horribles tíos las han confiscado velozmente. En su undécimo cumpleaños, un hombre gigante de ojos negros llamado Rubeus Hagrid aparece con una noticia extraordinaria: Harry Potter es un mago y tiene una plaza en el Colegio Hogwarts de Magia y Hechicería. ¡Una aventura increíble está a punto de empezar!",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 6.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Harry Potter y la cámara secreta",
    "author": "J.K. Rowling",
    "publication_year": 1998,
    "document_type": "Libro",
    "num_pages": 305,
    "saga": "Harry Potter",
    "prequel": "harry-potter-y-la-piedra-filosofal",
    "sequel": "harry-potter-y-el-prisionero-de-azkaban",
    "synopsis": "«Hay una conspiración, Harry Potter. Una conspiración para hacer que este año sucedan las cosas más terribles en el Colegio Hogwarts de Magia y Hechicería.» El verano de Harry Potter ha incluido el peor cumpleaños de su vida, unos presagios muy poco halagüeños por parte de un elfo doméstico llamado Dobby y ser rescatado de casa de los Dursleys por su amigo Ron Weasley en un coche mágico volador. Cuando regresa al Colegio Hogwarts de Magia y Hechicería para cursar su segundo año, Harry escucha susurros extraños por los pasillos vacíos del colegio... Y luego comienzan los ataques. Se encuentran a estudiantes convertidos en piedra... Los terribles presagios de Dobby parecen hacerse realidad.",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 6.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Harry Potter y el prisionero de Azkaban",
    "author": "J.K. Rowling",
    "publication_year": 1999,
    "document_type": "Libro",
    "num_pages": 370,
    "saga": "Harry Potter",
    "prequel": "harry-potter-y-la-cámara-secreta",
    "sequel": "harry-potter-y-el-cáliz-de-fuego",
    "synopsis": "«Bienvenido al autobús noctámbulo, transporte de emergencia para el brujo abandonado a su suerte. Levante la varita, suba a bordo y lo llevaremos a donde quiera.» Cuando el autobús noctámbulo emerge de repente de la oscuridad y chirría hasta parar justo frente a él, a Harry Potter le queda claro que este año en Howgarts también está lejos de comenzar de forma corriente. Sirius Black, un asesino en serie fugitivo y seguidor de Lord Voldemort, anda suelto y dicen que viene a por Harry. En su primera clase de Adivinación, la profesora Trelawney ve en las hojas del té de Harry un augurio de muerte... Pero quizás lo más aterrador de todo sean los dementores que patrullan por las tierras del colegio y los besos con los que pueden succionar las almas de sus víctimas...",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 6.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Harry Potter y el cáliz de fuego",
    "author": "J.K. Rowling",
    "publication_year": 2000,
    "document_type": "Libro",
    "num_pages": 660,
    "saga": "Harry Potter",
    "prequel": "harry-potter-y-el-prisionero-de-azkaban",
    "sequel": "harry-potter-y-la-orden-del-fénix",
    "synopsis": "«Habrá tres pruebas, espaciadas en el curso escolar, que medirán a los campeones en muchos aspectos diferentes: sus habilidades mágicas, su osadía, sus dotes de deducción y, por supuesto, su capacidad para sortear el peligro.» El Torneo de los Tres Magos se va a celebrar en Hogwarts. Solo los magos mayores de diecisiete años pueden participar, pero eso no impide a Harry fantasear con la posibilidad de ganar la competición. Tiempo después, en Halloween, el Cáliz de Fuego elige a los competidores y Harry se asombra al descubrir que su nombre está entre los elegidos por la copa mágica. Se enfrentará a tareas mortales, dragones y magos oscuros, pero con la ayuda de sus mejores amigos, Ron y Hermione, ¡puede que consiga salir vivo de esta!",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 6.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Harry Potter y la orden del Fénix",
    "author": "J.K. Rowling",
    "publication_year": 2003,
    "document_type": "Libro",
    "num_pages": 915,
    "saga": "Harry Potter",
    "prequel": "harry-potter-y-el-cáliz-de-fuego",
    "sequel": "harry-potter-y-el-misterio-del-príncipe",
    "synopsis": "«Compartes los pensamientos y las emociones con el Señor Tenebroso. El director cree que no es conveniente que eso continúe ocurriendo. Quiere que te enseñe a cerrar tu mente al Señor Tenebroso.» La oscuridad se ciñe sobre Hogwarts. Tras el ataque de los dementores a su primo Dudley, Harry Potter sabe que Voldemort no se detendrá ante nada hasta dar con él. Hay muchos que niegan la vuelta del Señor Tenebroso, pero Harry no está solo: una orden secreta se reúne en Grimmauld Place para luchar contra las fuerzas oscuras. Harry debe permitir que el profesor Snape le enseñe a protegerse contra los brutales ataques de Voldemort a su mente. Pero cada día son más fuertes y Harry se está quedando sin tiempo...",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 6.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Harry Potter y el misterio del príncipe",
    "author": "J.K. Rowling",
    "publication_year": 2005,
    "document_type": "Libro",
    "num_pages": 565,
    "saga": "Harry Potter",
    "prequel": "harry-potter-y-la-orden-del-fénix",
    "sequel": "harry-potter-y-las-reliquias-de-la-muerte",
    "synopsis": "En efecto, suspendido en el cielo encima del castillo, había un reluciente cráneo verde con lengua de serpiente, la marca que dejaban los mortífagos cuando salían de un edificio donde habían matado... Cuando Dumbledore llega a Privet Drive una noche de verano para recoger a Harry Potter, su mano, la que utiliza para blandir su varita, tiene un color negruzco y parece débil, pero no le cuenta el porqué. Los secretos y las sospechas se extienden por todo el mundo mágico y Hogwarts no es ninguna excepción. Harry está convencido de que Malfoy también porta la marca tenebrosa: hay un mortífago entre ellos. Harry necesitará magia muy poderosa y a sus verdaderos amigos mientras descubre los secretos más oscuros de Voldemort y Dumbledore le prepara para enfrentarse a su destino...",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 6.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  },
  {
    "title": "Harry Potter y las reliquias de la muerte",
    "author": "J.K. Rowling",
    "publication_year": 2007,
    "document_type": "Libro",
    "num_pages": 689,
    "saga": "Harry Potter",
    "prequel": "harry-potter-y-el-misterio-del-príncipe",
    "sequel": null,
    "synopsis": "",
    "category_1": "Fantasía",
    "category_2": "Aventura",
    "price": 6.99,
    "url_image": "",
    "url_document": null,
    "slug": null
  }
]
